Repository: common-repository/currency-converter-widget-pro
Catalog: languages/currency-converter-widget-pro-*.po
Languages: af, az, bn_bd, cs_cz, cy, da_dk, et, eu, fr_be, fy, ga, gd, gu, hr, hy, id_id, is_is, ka_ge, km, kn, lb_lu, lo, lv, mg_mg, ml_in, mn, ms_my, ne_np, nn_no, ps, sw, te, ug_cn, ur

source: For example, <b>sel-curr="EUR,GBP,CAD,AUD"</b> means that the currency will be displayed in the following order: Euro, Pound Sterling, Canadian and Australian dollar.
af: Byvoorbeeld, <b>sel-curr="EUR,GBP,CAD,AUD"</b> beteken dat die geldeenheid in die volgende volgorde vertoon sal word: Euro, Pond Sterling, Kanadese en Australiese dollar.
az: Məsələn, <b>sel-curr="EUR,GBP,CAD,AUD"</b> valyutanın aşağıdakı ardıcıllıqla göstəriləcəyini bildirir: Avro, Funt Sterlinq, Kanada və Avstraliya dolları.
bn_bd: উদাহরণস্বরূপ, <b>sel-curr="EUR,GBP,CAD,AUD"</b> এর অর্থ হল মুদ্রাটি নিম্নলিখিত ক্রমে প্রদর্শিত হবে: ইউরো, পাউন্ড স্টার্লিং, কানাডিয়ান এবং অস্ট্রেলিয়ান ডলার.
cs_cz: Například <b>sel-curr="EUR,GBP,CAD,AUD"</b> znamená, že se měna zobrazí v následujícím pořadí: Euro, libra šterlinků, kanadský a australský dolar.
cy: Er enghraifft, mae <b>sel-curr="EUR, GBP, CAD, AUD"</b> yn golygu y bydd yr arian yn cael ei arddangos yn y drefn ganlynol: Ewro, Punt Sterling, doler Canada ac Awstralia.
da_dk: For eksempel betyder <b>sel-curr="EUR,GBP,CAD,AUD"</b>, at valutaen vises i følgende rækkefølge: Euro, pund sterling, canadiske og australske dollar.
et: Näiteks <b>sel-curr="EUR,GBP,CAD,AUD"</b> tähendab, et valuuta kuvatakse järgmises järjekorras: Euro, naelsterling, Kanada ja Austraalia dollar.
eu: Esate baterako, <b>sel-curr="EUR,GBP,CAD,AUD"-k</b> esan nahi du moneta ordena honetan bistaratuko dela: Euroa, Libra Esterlina, Kanadako eta Australiako dolarra.
fr_be: Par exemple, <b>sel-curr="EUR,GBP,CAD,AUD"</b> signifie que la devise sera affichée dans l'ordre suivant : Euro, livre sterling, dollar canadien et dollar australien.
fy: Bygelyks, <b>sel-curr="EUR, GBP, CAD, AUD"</b> betsjut dat de faluta wurdt werjûn yn de folgjende folchoarder: Euro, Pound Sterling, Kanadeeske en Australyske dollar.
ga: Mar shampla, <b>ciallaíonn sel-curr="EUR, GBP, CAD,AUD"</b> go dtaispeánfar an t-airgeadra san ord seo a leanas: Euro, Punt Steirling, dollar Cheanada agus na hAstráile.
gd: Mar eisimpleir, tha <b>sel-curr = "EUR, GBP, CAD, AUD"</b> a 'ciallachadh gum bi an airgead-crìche air a thaisbeanadh san òrdugh a leanas: Euro, Punnd Sterling, dolar Chanada agus Astràilia.
gu: ઉદાહરણ તરીકે, <b>sel-curr="EUR,GBP,CAD,AUD"</b> નો અર્થ છે કે ચલણ નીચેના ક્રમમાં પ્રદર્શિત થશે: યુરો, પાઉન્ડ સ્ટર્લિંગ, કેનેડિયન અને ઓસ્ટ્રેલિયન ડોલર.
hr: Na primjer, <b>sel-curr="EUR,GBP,CAD,AUD"</b> znači da će valuta biti prikazana sljedećim redoslijedom: euro, funta sterlinga, kanadski i australski dolar.
hy: Օրինակ, <b>sel-curr="EUR,GBP,CAD,AUD"</b> նշանակում է, որ արժույթը կցուցադրվի հետևյալ հերթականությամբ՝ եվրո, ֆունտ ստեռլինգ, կանադական և ավստրալիական դոլար:
id_id: Misalnya, <b>sel-curr="EUR,GBP,CAD,AUD"</b> berarti mata uang akan ditampilkan dalam urutan berikut: Euro, Pound Sterling, dolar Kanada dan Australia.
is_is: Til dæmis þýðir <b>sel-curr="EUR,GBP,CAD,AUD"</b> að gjaldmiðillinn birtist í eftirfarandi röð: Evra, Sterlingspund, Kanadadalur og Ástralskur dollari.
ka_ge: მაგალითად, <b>sel-curr="EUR,GBP,CAD,AUD"</b> ნიშნავს, რომ ვალუტა გამოჩნდება შემდეგი თანმიმდევრობით: ევრო, ფუნტი სტერლინგი, კანადური და ავსტრალიური დოლარი.
km: ឧទាហរណ៍ <b>sel-curr="EUR,GBP,CAD,AUD"</b> មានន័យថារូបិយប័ណ្ណនឹងត្រូវបានបង្ហាញតាមលំដាប់ដូចខាងក្រោម៖ ប្រាក់អឺរ៉ូ ប្រាក់ផោន Sterling ប្រាក់ដុល្លារកាណាដា និងអូស្ត្រាលី។
kn: ಉದಾಹರಣೆಗೆ, <b>sel-curr="EUR,GBP,CAD,AUD"</b> ಎಂದರೆ ಕರೆನ್ಸಿಯನ್ನು ಈ ಕೆಳಗಿನ ಕ್ರಮದಲ್ಲಿ ಪ್ರದರ್ಶಿಸಲಾಗುತ್ತದೆ: ಯುರೋ, ಪೌಂಡ್ ಸ್ಟರ್ಲಿಂಗ್, ಕೆನಡಿಯನ್ ಮತ್ತು ಆಸ್ಟ್ರೇಲಿಯನ್ ಡಾಲರ್.
lb_lu: Zum Beispill, <b>sel-curr = "EUR, GBP, CAD, AUD"</b> bedeit datt d'Währung an der folgender Uerdnung ugewise gëtt: Euro, Pound Sterling, Kanadeschen an Australeschen Dollar.
lo: ຕົວຢ່າງ, <b>sel-curr="EUR,GBP,CAD,AUD"</b> ຫມາຍຄວາມວ່າສະກຸນເງິນຈະຖືກສະແດງຢູ່ໃນລໍາດັບຕໍ່ໄປນີ້: ເອີໂຣ, ປອນສະເຕີລິງ, ເງິນໂດລາການາດາແລະອົດສະຕາລີ.
lv: Piemēram, <b>sel-curr="EUR,GBP,CAD,AUD"</b> nozīmē, ka valūta tiks parādīta šādā secībā: Euro, Lielbritānijas sterliņu mārciņa, Kanādas un Austrālijas dolārs.
mg_mg: Ohatra, <b>sel-curr="EUR,GBP,CAD,AUD"</b> dia midika fa ny vola dia aseho amin'ny filaharana manaraka: Euro, Pound Sterling, Canadian ary Australian dollar.
ml_in: ഉദാഹരണത്തിന്, <b>sel-curr="EUR,GBP,CAD,AUD"</b> എന്നാൽ കറൻസി ഇനിപ്പറയുന്ന ക്രമത്തിൽ പ്രദർശിപ്പിക്കും: യൂറോ, പൗണ്ട് സ്റ്റെർലിംഗ്, കനേഡിയൻ, ഓസ്‌ട്രേലിയൻ ഡോളർ.
mn: Жишээлбэл, <b>sel-curr="EUR,GBP,CAD,AUD"</b> гэдэг нь валютыг евро, фунт стерлинг, канад, австрали доллар гэсэн дарааллаар харуулна гэсэн үг.
ms_my: Contohnya, <b>sel-curr="EUR,GBP,CAD,AUD"</b> bermaksud mata wang akan dipaparkan dalam susunan berikut: Euro, Pound Sterling, Kanada dan dolar Australia.
ne_np: उदाहरणका लागि, <b>sel-curr="EUR,GBP,CAD,AUD"</b> भनेको मुद्रालाई निम्न क्रममा देखाइनेछ: यूरो, पाउन्ड स्टर्लिङ्, क्यानेडियन र अष्ट्रेलियाली डलर.
nn_no: For eksempel betyr <b>sel-curr="EUR,GBP,CAD,AUD"</b> at valutaen vil bli vist i følgende rekkefølge: Euro, pund sterling, canadisk og australsk dollar.
ps: د مثال په توګه، <b>sel-curr="EUR,GBP,CAD,AUD"</b> پدې معنی چې اسعارو به په لاندې ترتیب کې ښودل شي: یورو، پونډ سټرلینګ، کاناډا او اسټرالیا ډالر.
sw: Kwa mfano, <b>sel-curr="EUR,GBP,CAD,AUD"</b> inamaanisha kuwa sarafu itaonyeshwa kwa mpangilio ufuatao: Euro, Pound Sterling, Dola ya Kanada na Australia.
te: ఉదాహరణకు, <b>sel-curr="EUR,GBP,CAD,AUD"</b> అంటే కరెన్సీ క్రింది క్రమంలో ప్రదర్శించబడుతుంది: యూరో, పౌండ్ స్టెర్లింగ్, కెనడియన్ మరియు ఆస్ట్రేలియన్ డాలర్.
ug_cn: مەسىلەن ، <b>sel-curr = "EUR, GBP, CAD, AUD"</b> پۇلنىڭ تۆۋەندىكى تەرتىپتە كۆرسىتىلىدىغانلىقىدىن دېرەك بېرىدۇ: ياۋرو ، فوندستېرلىڭ ، كانادا ۋە ئاۋىستىرالىيە دوللار.
ur: مثال کے طور پر، <b>sel-curr="EUR,GBP,CAD,AUD"</b> کا مطلب ہے کہ کرنسی کو درج ذیل ترتیب میں دکھایا جائے گا: یورو، پاؤنڈ سٹرلنگ، کینیڈین اور آسٹریلوی ڈالر.

source: Language?
af: Taal?
az: Dil?
bn_bd: ভাষা?
cs_cz: Jazyk?
cy: Iaith?
da_dk: Sprog?
et: Keel?
eu: Hizkuntza?
fr_be: La langue ?
fy: Taal?
ga: Teanga?
gd: Cànan?
gu: ભાષા?
hr: Jezik?
hy: Լեզու?
id_id: Bahasa?
is_is: Tungumál?
ka_ge: Ენა?
km: ភាសា?
kn: ಭಾಷೆ?
lb_lu: Sprooch?
lo: ພາສາ?
lv: Valoda?
mg_mg: Fiteny?
ml_in: ഭാഷയോ?
mn: Хэл?
ms_my: Bahasa?
ne_np: भाषा?
nn_no: Språk?
ps: ژبه?
sw: Lugha?
te: భాషా?
ug_cn: تىل?
ur: زبان?

source: If you set by language how <b>Auto</b> your users will see the widget in their language. Determined by the client's browser.
af: As jy volgens taal stel hoe <b>Outo</b> sal jou gebruikers die legstuk in hul taal sien. Bepaal deur die kliënt se blaaier.
az: Dilə görə <b>avtomatik</b> təyin etsəniz, istifadəçiləriniz vidceti öz dillərində görəcəklər. Müştərinin brauzeri tərəfindən müəyyən edilir.
bn_bd: আপনি যদি ভাষা অনুসারে সেট করেন তাহলে কীভাবে <b>অটো</b> আপনার ব্যবহারকারীরা তাদের ভাষায় উইজেট দেখতে পাবেন। ক্লায়েন্ট এর ব্রাউজার দ্বারা নির্ধারিত.
cs_cz: Pokud nastavíte podle jazyka, jak <b>Automatické</b> uživatelé uvidí widget ve svém jazyce. Určuje se podle prohlížeče klienta.
cy: Os ydych yn gosod yn ôl iaith sut <b>Auto</b> bydd eich defnyddwyr yn gweld y teclyn yn eu hiaith. Wedi'i bennu gan borwr y cleient.
da_dk: Hvis du indstiller efter sprog, hvordan <b>Auto</b> dine brugere vil se widgeten på deres sprog. Bestemmes af klientens browser.
et: Kui te määrate keele järgi, kuidas teie kasutajad näevad vidinat <b>oma</b> keeles. Määratleb kliendi brauser.
eu: Hizkuntzaren arabera ezartzen baduzu zure erabiltzaileek widget-a beren hizkuntzan nola ikusiko duten <b>automatikoki</b> . Bezeroaren arakatzaileak zehazten du.
fr_be: Si vous définissez par langue comment <b>Auto</b> vos utilisateurs verront le widget dans leur langue. Déterminé par le navigateur du client.
fy: As jo op taal ynstelle hoe <b>Auto</b> sil jo brûkers de widget yn har taal sjen. Bepaald troch de browser fan de kliïnt.
ga: Má shocraíonn tú conas <b>Auto</b> de réir teanga feicfidh d’úsáideoirí an ghiuirléid ina dteanga. Arna chinneadh ag brabhsálaí an chliaint.
gd: Ma shuidhicheas tu a rèir cànan mar <b>Auto</b> chì an luchd-cleachdaidh agad am widget sa chànan aca. Air a dhearbhadh le brabhsair an neach-dèiligidh.
gu: જો તમે ભાષા દ્વારા સેટ કરો છો કે કેવી <b>રીતે</b> તમારા વપરાશકર્તાઓ તેમની ભાષામાં વિજેટ જોશે. ક્લાયંટના બ્રાઉઝર દ્વારા નિર્ધારિત.
hr: Ako postavite po jeziku kako će <b>automatski</b> vaši korisnici vidjeti widget na svom jeziku. Određuje klijentov preglednik.
hy: Եթե ըստ լեզվի սահմանեք, թե ինչպես <b>Ավտոմատ կերպով</b> ձեր օգտատերերը կտեսնեն վիջեթն իրենց լեզվով: Որոշվում է հաճախորդի բրաուզերի կողմից:
id_id: Jika Anda menyetel menurut bahasa bagaimana <b>Otomatis</b> pengguna Anda akan melihat widget dalam bahasa mereka. Ditentukan oleh browser klien.
is_is: Ef þú stillir eftir tungumáli hvernig <b>Sjálfvirkt</b> munu notendur þínir sjá græjuna á sínu tungumáli. Ákvörðuð af vafra viðskiptavinarins.
ka_ge: თუ დააყენებთ ენების მიხედვით, როგორ დაინახავენ <b>ავტომატურად</b> თქვენი მომხმარებლები ვიჯეტს თავის ენაზე. განისაზღვრება კლიენტის ბრაუზერის მიერ.
km: ប្រសិនបើអ្នកកំណត់តាមភាសារបៀប <b>ស្វ័យប្រវត្តិ</b> អ្នកប្រើប្រាស់របស់អ្នកនឹងឃើញធាតុក្រាហ្វិកជាភាសារបស់ពួកគេ។ កំណត់ដោយកម្មវិធីរុករករបស់អតិថិជន។
kn: ನೀವು ಭಾಷೆಯ ಮೂಲಕ ಹೊಂದಿಸಿದರೆ ನಿಮ್ಮ ಬಳಕೆದಾರರು ತಮ್ಮ ಭಾಷೆಯಲ್ಲಿ ವಿಜೆಟ್ ಅನ್ನು ಹೇಗೆ <b>ಸ್ವಯಂ</b> ನೋಡುತ್ತಾರೆ. ಕ್ಲೈಂಟ್‌ನ ಬ್ರೌಸರ್‌ನಿಂದ ನಿರ್ಧರಿಸಲಾಗುತ್ತದೆ.
lb_lu: Wann Dir no Sprooch agestallt hutt wéi <b>Auto</b> Är Benotzer de Widget an hirer Sprooch gesinn. Bestëmmt vum Browser vum Client.
lo: ຖ້າທ່ານຕັ້ງໂດຍພາສາວິທີການ <b>ອັດຕະໂນມັດ</b> ຜູ້ໃຊ້ຂອງທ່ານຈະເຫັນ widget ໃນພາສາຂອງພວກເຂົາ. ກໍານົດໂດຍຕົວທ່ອງເວັບຂອງລູກຄ້າ.
lv: Ja iestatāt pēc valodas, kā <b>automātiski</b> lietotāji redzēs logrīku savā valodā. To nosaka klienta pārlūkprogramma.
mg_mg: Raha apetrakao amin'ny fiteny ny fomba <b>fijerin'ny</b> mpampiasa anao ny widget amin'ny fiteniny. Voafaritry ny navigateur mpanjifa.
ml_in: നിങ്ങൾ ഭാഷ പ്രകാരം സജ്ജീകരിക്കുകയാണെങ്കിൽ, നിങ്ങളുടെ ഉപയോക്താക്കൾ അവരുടെ ഭാഷയിൽ <b>വിജറ്റ്</b> എങ്ങനെ കാണും. ക്ലയന്റ് ബ്രൗസർ നിർണ്ണയിക്കുന്നത്.
mn: Хэрэв та хэлээр хэрхэн <b>Автоматаар</b> тохируулбал таны хэрэглэгчид виджетийг өөрийн хэлээр харах болно. Үйлчлүүлэгчийн хөтөчөөр тодорхойлогддог.
ms_my: Jika anda menetapkan mengikut bahasa cara <b>Auto</b> pengguna anda akan melihat widget dalam bahasa mereka. Ditentukan oleh penyemak imbas pelanggan.
ne_np: यदि तपाईंले भाषा अनुसार सेट गर्नुभयो भने कसरी <b>स्वत:</b> तपाईंका प्रयोगकर्ताहरूले तिनीहरूको भाषामा विजेट देख्नेछन्। ग्राहकको ब्राउजर द्वारा निर्धारित.
nn_no: Viss du set etter språk korleis <b>Auto</b> brukarane dine vil sjå widgeten på språket sitt. Bestemt av klientens nettleser.
ps: که تاسو د ژبې له مخې تنظیم کړئ چې څنګه <b>اتومات</b> ستاسو کارونکي به د دوی په ژبه ویجټ وګوري. د پیرودونکي براوزر لخوا ټاکل شوی.
sw: Ukiweka kulingana na lugha jinsi watumiaji wako watakavyoona Wijeti <b>Kiotomatiki</b> katika lugha yao. Imedhamiriwa na kivinjari cha mteja.
te: మీరు భాష <b>వారీగా</b> సెట్ చేస్తే, మీ వినియోగదారులు వారి భాషలో విడ్జెట్‌ను ఎలా చూస్తారు. క్లయింట్ యొక్క బ్రౌజర్ ద్వారా నిర్ణయించబడుతుంది.
ug_cn: ئەگەر تىل ئارقىلىق ئىشلەتكۈچىلەرنىڭ تىلىدا كىچىك قورالنى قانداق كۆرىدىغانلىقىنى <b>ئاپتوماتىك</b> تەڭشىسىڭىز. خېرىدارنىڭ تور كۆرگۈسى تەرىپىدىن بەلگىلىنىدۇ.
ur: اگر آپ زبان کے لحاظ سے سیٹ کرتے ہیں کہ آپ کے صارفین کو ان کی زبان میں <b>ویجیٹ</b> کیسے نظر آئے گا۔ کلائنٹ کے براؤزر کے ذریعے طے کیا جاتا ہے.

source: What currencies and crypto are supported?
af: Watter geldeenhede en kripto word ondersteun?
az: Hansı valyutalar və kriptovalyutalar dəstəklənir?
bn_bd: কোন মুদ্রা এবং ক্রিপ্টো সমর্থিত?
cs_cz: Jaké měny a kryptoměny jsou podporovány?
cy: Pa arian cyfred a crypto sy'n cael eu cefnogi?
da_dk: Hvilke valutaer og kryptovalutaer understøttes?
et: Milliseid valuutasid ja krüptovahendeid toetatakse?
eu: Zein moneta eta kripto onartzen dira?
fr_be: Quelles sont les devises et les crypto-monnaies prises en charge ?
fy: Hokker faluta en krypto wurde stipe?
ga: Cad iad na hairgeadraí agus criptí a dtugtar tacaíocht dóibh?
gd: Dè na airgeadan-crìche agus crypto a tha a’ faighinn taic?
gu: કઈ કરન્સી અને ક્રિપ્ટો સપોર્ટેડ છે?
hr: Koje su valute i kriptovalute podržane?
hy: Ի՞նչ արժույթներ և կրիպտո են աջակցվում:
id_id: Mata uang dan kripto apa yang didukung?
is_is: Hvaða gjaldmiðlar og dulmál eru studdir?
ka_ge: რა ვალუტებსა და კრიპტოვალუტებს აქვს მხარდაჭერა?
km: តើរូបិយប័ណ្ណ និងគ្រីបតូត្រូវបានគាំទ្រ?
kn: ಯಾವ ಕರೆನ್ಸಿಗಳು ಮತ್ತು ಕ್ರಿಪ್ಟೋ ಬೆಂಬಲಿತವಾಗಿದೆ?
lb_lu: Wéi eng Währungen a Krypto ginn ënnerstëtzt?
lo: ສະຫນັບສະຫນູນສະກຸນເງິນແລະ crypto ແມ່ນຫຍັງ?
lv: Kādas valūtas un kriptovalūtas tiek atbalstītas?
mg_mg: Inona ny vola sy crypto tohanana?
ml_in: ഏത് കറൻസികളും ക്രിപ്റ്റോയും പിന്തുണയ്ക്കുന്നു?
mn: Ямар валют болон криптог дэмждэг вэ?
ms_my: Apakah mata wang dan kripto yang disokong?
ne_np: कुन मुद्राहरू र क्रिप्टो समर्थित छन्?
nn_no: Kva valutaar og krypto er støtta?
ps: کوم اسعارو او کریپټو ملاتړ کیږي؟
sw: Je! ni sarafu gani na crypto zinaungwa mkono?
te: ఏ కరెన్సీలు మరియు క్రిప్టోకు మద్దతు ఉంది?
ug_cn: قايسى پۇل ۋە شىفىرلارنى قوللايدۇ?
ur: کون سی کرنسیوں اور کرپٹو کو سپورٹ کیا جاتا ہے?

source: A complete list of currencies and codes is available on the official website of the widget.
af: 'N Volledige lys van geldeenhede en kodes is beskikbaar op die amptelike webwerf van die widget.
az: Valyutaların və kodların tam siyahısı vidcetin rəsmi saytında mövcuddur.
bn_bd: মুদ্রা এবং কোডের একটি সম্পূর্ণ তালিকা উইজেটের অফিসিয়াল ওয়েবসাইটে পাওয়া যায়.
cs_cz: Kompletní seznam měn a kódů je k dispozici na oficiálních stránkách widgetu.
cy: Mae rhestr gyflawn o arian cyfred a chodau ar gael ar wefan swyddogol y teclyn.
da_dk: En komplet liste over valutaer og koder findes på den officielle hjemmeside for widgeten.
et: Valuutade ja koodide täielik loetelu on saadaval vidina ametlikul veebisaidil.
eu: Moneta eta kodeen zerrenda osoa eskuragarri dago widgetaren webgune ofizialean.
fr_be: Une liste complète des devises et des codes est disponible sur le site officiel du widget.
fy: In folsleine list mei faluta en koades is beskikber op 'e offisjele webside fan' e widget.
ga: Tá liosta iomlán airgeadraí agus cóid ar fáil ar láithreán gréasáin oifigiúil an ghiuirléid.
gd: Tha liosta iomlan de airgeadan is chòdan ri fhaighinn air làrach-lìn oifigeil a’ widget.
gu: વિજેટની અધિકૃત વેબસાઇટ પર કરન્સી અને કોડ્સની સંપૂર્ણ સૂચિ ઉપલબ્ધ છે.
hr: Potpuni popis valuta i kodova dostupan je na službenoj web stranici widgeta.
hy: Արժույթների և կոդերի ամբողջական ցանկը հասանելի է վիջեթի պաշտոնական կայքում:
id_id: Daftar lengkap mata uang dan kode tersedia di situs resmi widget.
is_is: Heildarlisti yfir gjaldmiðla og kóða er fáanlegur á opinberu vefsíðu búnaðarins.
ka_ge: ვალუტებისა და კოდების სრული სია ხელმისაწვდომია ვიჯეტის ოფიციალურ ვებსაიტზე.
km: បញ្ជីពេញលេញនៃរូបិយប័ណ្ណ និងលេខកូដមាននៅលើគេហទំព័រផ្លូវការរបស់ធាតុក្រាហ្វិក។
kn: ವಿಜೆಟ್‌ನ ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಕರೆನ್ಸಿಗಳು ಮತ್ತು ಕೋಡ್‌ಗಳ ಸಂಪೂರ್ಣ ಪಟ್ಟಿ ಲಭ್ಯವಿದೆ.
lb_lu: Eng komplett Lëscht vu Währungen a Coden ass op der offizieller Websäit vum Widget verfügbar.
lo: ບັນຊີລາຍຊື່ເຕັມຂອງສະກຸນເງິນແລະລະຫັດແມ່ນມີຢູ່ໃນເວັບໄຊທ໌ທາງການຂອງ widget.
lv: Pilns valūtu un kodu saraksts ir pieejams logrīka oficiālajā vietnē.
mg_mg: Misy lisitry ny vola sy kaody feno ao amin'ny tranokala ofisialin'ny widget.
ml_in: കറൻസികളുടെയും കോഡുകളുടെയും പൂർണ്ണമായ ലിസ്റ്റ് വിജറ്റിന്റെ ഔദ്യോഗിക വെബ്സൈറ്റിൽ ലഭ്യമാണ്.
mn: Валют, кодын бүрэн жагсаалтыг виджетийн албан ёсны вэбсайтаас авах боломжтой.
ms_my: Senarai lengkap mata wang dan kod tersedia di tapak web rasmi widget.
ne_np: मुद्रा र कोडहरूको पूर्ण सूची विजेटको आधिकारिक वेबसाइटमा उपलब्ध छ.
nn_no: Ei fullstendig liste over valutaer og kodar er tilgjengeleg på den offisielle nettstaden til widgeten.
ps: د اسعارو او کوډونو بشپړ لیست د ویجټ په رسمي ویب پا onه کې شتون لري.
sw: Orodha kamili ya sarafu na misimbo inapatikana kwenye tovuti rasmi ya wijeti.
te: విడ్జెట్ యొక్క అధికారిక వెబ్‌సైట్‌లో కరెన్సీలు మరియు కోడ్‌ల పూర్తి జాబితా అందుబాటులో ఉంది.
ug_cn: كىچىك قوراللارنىڭ رەسمىي تور بېتىدە پۇل ۋە كودلارنىڭ تولۇق تىزىملىكى بار.
ur: کرنسیوں اور کوڈز کی مکمل فہرست ویجیٹ کی آفیشل ویب سائٹ پر دستیاب ہے.

source: Source:
af: Bron:
az: Mənbə:
bn_bd: উৎস:
cs_cz: Zdroj:
cy: Ffynhonnell:
da_dk: Kilde:
et: Allikas:
eu: Iturria:
fy: Boarne:
ga: Foinse:
gd: Stòr:
gu: સ્ત્રોત:
hr: Izvor:
hy: Աղբյուր:
id_id: Sumber:
is_is: Heimild:
ka_ge: წყარო:
km: ប្រភព៖
kn: ಮೂಲ:
lb_lu: Quell:
lo: ທີ່ມາ:
lv: Avots:
mg_mg: Loharano:
ml_in: ഉറവിടം:
mn: Эх сурвалж:
ms_my: Sumber:
ne_np: मुहान:
nn_no: Kilde:
ps: سرچینه:
sw: Chanzo:
te: మూలం:
ug_cn: مەنبە:
ur: ذریعہ:

source: Source
af: Oorsprong
az: Mənbə
bn_bd: উৎস
cs_cz: Zdroj
cy: Ffynhonnell
da_dk: Kilde
et: Allikas
eu: Iturria
fy: Boarne
ga: Foinse
gd: Stòr
gu: સ્ત્રોત
hr: Izvor
hy: Աղբյուր
id_id: Sumber
is_is: Uppruni
ka_ge: წყარო
km: ប្រភព
kn: ಮೂಲ
lb_lu: Quell
lo: ທີ່ມາ
lv: Avots
ml_in: ഉറവിടം
mn: Эх сурвалж
ms_my: Sumber
ne_np: मुहान
nn_no: Kilde
ps: سرچینه
sw: Chanzo
te: మూలం
ug_cn: مەنبە
ur: ذریعہ

source: Currency Converter Widget ⚡ PRO
af: Geldeenheid-omskakelaar-legstuk ⚡ PRO
az: Valyuta Çevirici Vidceti ⚡ PRO
bn_bd: কারেন্সি কনভার্টার উইজেট ⚡ প্রো
cs_cz: Převodník měn Widget ⚡ PRO
cy: Teclyn trawsnewid arian cyfred ⚡ PRO
da_dk: Widget til valutaomregning ⚡ PRO
et: Valuuta konverteri vidin ⚡ PRO
eu: Moneta Bihurtzailearen Widget ⚡ PRO
fr_be: Widget convertisseur de devises ⚡ PRO
fy: Widget foar faluta omrekkener ⚡ PRO
ga: Giuirléid Tiontaire Airgeadra ⚡ PRO
gd: Widget Tionndadh airgead ⚡ PRO
gu: કરન્સી કન્વર્ટર વિજેટ ⚡ PRO
hr: Widget za pretvarač valuta ⚡ PRO
hy: Արժույթի փոխարկիչ վիջեթ ⚡ PRO
id_id: Widget Konverter Mata Uang ⚡PRO
is_is: Gjaldmiðlabreytir ⚡ PRO
ka_ge: ვალუტის გადამყვანის ვიჯეტი ⚡ PRO
km: ធាតុក្រាហ្វិកកម្មវិធីបម្លែងរូបិយប័ណ្ណ ⚡ PRO
kn: ಕರೆನ್ಸಿ ಪರಿವರ್ತಕ ವಿಜೆಟ್ ⚡ PRO
lb_lu: Währungskonverter Widget ⚡ PRO
lo: Widget ຕົວແປງສະກຸນເງິນ ⚡ PRO
lv: Valūtas konvertētājs logrīks ⚡ PRO
mg_mg: Widget mpanova vola ⚡ PRO
mn: Валют хөрвүүлэгч виджет ⚡ PRO
ms_my: Widget Penukar Mata Wang ⚡ PRO
ne_np: मुद्रा परिवर्तक विजेट ⚡ PRO
nn_no: Widget for valutaomregner ⚡ PRO
ps: د اسعارو تبادله ویجیټ ⚡ PRO
sw: Wijeti ya Kubadilisha Fedha ⚡ PRO
te: కరెన్సీ కన్వర్టర్ విడ్జెట్ ⚡ PRO
ug_cn: پۇل ئايلاندۇرغۇچ كىچىك قورالى ⚡ PRO
ur: کرنسی کنورٹر ویجیٹ ⚡ PRO
