Repository: common-repository/currency-converter-widget-pro
Catalog: languages/currency-converter-widget-pro-hsb.po
Languages: hsb

source: Please rate our free
hsb: Prošu hódnoćće našu darmotnu

source: Your valuable feedback will help us improve.
hsb: Jich drohotny feedback nam pomha, nas polěpšić.

source: It will only take a few minutes
hsb: Traje jenož mało mjeńšin

source: Rate it now
hsb: Nětko hódnoćić

source: Rating
hsb: Hódnoćenje

source: Settings
hsb: Nastajenja

source: Preview
hsb: Pokazka

source: Language
hsb: Rěč

source: Select gradient
hsb: Přeběh wuzwolić

source: Select color
hsb: Barbu wuzwolić

source: Amount
hsb: Tójšto

source: Base / Quote
hsb: Baza / poskitk

source: Style
hsb: Stil

source: Direction
hsb: Směr

source: Options
hsb: Opcije

source: Large
hsb: Groß

source: Shadow
hsb: Sćin

source: Grouping
hsb: Zeskupjenje

source: Border
hsb: Hranica

source: Signature
hsb: Podpismo

source: Help
hsb: Pomoc

source: Official website
hsb: Oficielna webstrona

source: Questions
hsb: Prašenja

source: Supported by
hsb: Podpěrany wot

source: Fiat money
hsb: Fiatgeld

source: Install
hsb: Instalować

source: Generate shortcode from widget settings
hsb: Shortcode z Widget-nastajenja generěrować

source: Copy shortcode
hsb: Shortcode kopěrować

source: Go to post, page or Appearance <b>&gt;&gt;</b> Widgets
hsb: Dźi k přinoškej, stronje abo <b>napohladej &gt;&gt;</b> Widgets

source: Paste shortcode to field
hsb: Shortcode w polu zarjadować

source: FAQ
hsb: HUSTO STAJANE PRAŠENJA

source: How manage the colour of the widget?
hsb: Kak zastanjeće barbu wěnowanja?

source: There are two attributes:
hsb: Eksistujetej dwaj atributaj:

source: The <b>background</b> shorthand CSS property sets all background style properties at once, such as color, image, origin and size, or repeat method.
hsb: <b>CSS-kajkosć za pozadkowu krótkosć</b> za pozadkowe kajkosće postaja wšitke pozadkowe stilowe kajkosće runočasnje, z.B. barba, wobraz, pochad a wulkosć abo metoda wospjetowanja.

source: The <b>background-color</b> CSS property sets the background color of an element.
hsb: <b>CSS-kajkosć background-color</b> postaji pozadkowu barbu elementa.

source: How sort the currency list in the multi-currency widget?
hsb: Kak sortěruju měnowu lisćinu w morawskim wěncu?

source: The attribute <b>sel-curr</b> contains a list of currency codes that you can sort yourself.
hsb: Atribut <b>sel-curr</b> wobsahuje lisćinu měnowych kodesow, kotrež móžeće sami sortěrować.

source: For example, <b>sel-curr="EUR,GBP,CAD,AUD"</b> means that the currency will be displayed in the following order: Euro, Pound Sterling, Canadian and Australian dollar.
hsb: Přikład: <b>sel-curr="EUR,GBP,CAD,CAD,AUD" woznamjenja</b> , zo so měna w slědowacym slědźe pokazuje: Euro, punty Sterling, Kanadiski a Awstralski dolar.

source: Language?
hsb: Rěč?

source: If you set by language how <b>Auto</b> your users will see the widget in their language. Determined by the client's browser.
hsb: Jeli po rěči postajiće, kak budu <b>awto</b> Waši wužiwarjo wěnowanje w swojej rěči widźeć. Postaji so wot browsera kupca.

source: What currencies and crypto are supported?
hsb: Kotre měny a krypto so podpěruja?

source: A complete list of currencies and codes is available on the official website of the widget.
hsb: Dospołnu lisćinu měnow a codesow namakaće na oficialnej webstronje wěnowanja.

source: Source:
hsb: Žórło:

source: Source
hsb: Žórło

source: Currency Converter Widget ⚡ PRO
hsb: Měnowy ličak Widget ⚡ PRO

source: The Currency Converter Widget ⚡ PRO is a free and easy-to-use with beauty UI extended version of Currency Converter widget, that can multiple currencies real-time calculation and which has all the features of a classic widget.
hsb: Měnowy přeličowak PRO je bjezpłatna ⚡ a jednorje posłužowaca rozšěrjena wersija měnoweho ličaka z rjanosću wužiwarskeho powjercha, kotraž móže wjacore měny w Echtzeitu wobličić a wobličić wšitke funkcije klasiskeho wěnowanja.
