Repository: common-repository/currency-converter-widget-pro
Catalog: languages/currency-converter-widget-pro-*.po
Languages: af, az, bn_bd, cs_cz, cy, da_dk, et, eu, fr_be, fy, ga, gd, gu, hr, hy, id_id, is_is, ka_ge, km, kn, lb_lu, lo, lv, mg_mg, ml_in, mn, ms_my, ne_np, nn_no, ps, sw, te, ug_cn, ur

source: Please rate our free
af: Gradeer asseblief ons gratis
az: Zəhmət olmasa pulsuz olaraq qiymət verin
bn_bd: আমাদের বিনামূল্যে রেট করুন
cs_cz: Ohodnoťte prosím náš bezplatný
cy: Rhowch sgôr i'n rhad ac am ddim
da_dk: Vær venlig at bedømme vores gratis
et: Palun hinnake meie tasuta
eu: Mesedez, baloratu gure doakoa
fr_be: Veuillez évaluer notre
fy: Graach beoardielje ús fergees
ga: Déan rátáil ar ár saor in aisce le do thoil
gd: Feuch an toir thu meas air ar saor
gu: કૃપા કરીને અમારા મફત રેટ કરો
hr: Molimo ocijenite naše besplatno
hy: Խնդրում ենք գնահատել մեր անվճար
id_id: Silakan beri peringkat gratis kami
is_is: Vinsamlegast gefðu einkunn okkar ókeypis
ka_ge: გთხოვთ შეაფასოთ ჩვენი უფასო
km: សូមវាយតម្លៃរបស់យើងដោយឥតគិតថ្លៃ
kn: ದಯವಿಟ್ಟು ನಮ್ಮ ಉಚಿತ ರೇಟ್ ಮಾಡಿ
lb_lu: Weg bewäerten eis gratis
lo: ກະລຸນາໃຫ້ຄະແນນຂອງພວກເຮົາຟຣີ
lv: Lūdzu, novērtējiet mūsu bezmaksas
mg_mg: Mba omeo isa maimaim-poana ny anay
ml_in: ഞങ്ങളുടെ സൗജന്യമായി റേറ്റ് ചെയ്യുക
mn: Манай үнэгүй үнэлгээ өгнө үү
ms_my: Sila nilaikan percuma kami
ne_np: कृपया हाम्रो नि: शुल्क मूल्याङ्कन गर्नुहोस्
nn_no: Vurder appen vår
ps: مهرباني وکړئ زموږ وړیا نرخ ورکړئ
sw: Tafadhali kadiria yetu bila malipo
te: దయచేసి మా ఉచితంగా రేట్ చేయండి
ug_cn: ھەقسىز باھا بېرىڭ
ur: براہ کرم ہماری مفت کی درجہ بندی کریں

source: Your valuable feedback will help us improve.
af: Jou waardevolle terugvoer sal ons help om te verbeter.
az: Dəyərli rəyiniz təkmilləşdirməmizə kömək edəcək.
bn_bd: আপনার মূল্যবান প্রতিক্রিয়া আমাদের উন্নতি করতে সহায়তা করবে.
cs_cz: Vaše cenná zpětná vazba nám pomůže se zlepšit.
cy: Bydd eich adborth gwerthfawr yn ein helpu i wella.
da_dk: Din værdifulde feedback vil hjælpe os med at forbedre os.
et: Teie väärtuslik tagasiside aitab meid parandada.
eu: Zure iritzi baliotsuak hobetzen lagunduko digu.
fr_be: Vos précieux commentaires nous aideront à nous améliorer.
fy: Jo weardefolle feedback sil ús helpe te ferbetterjen.
ga: Cabhróidh d’aiseolas luachmhar linn feabhsú.
gd: Cuidichidh an fios air ais luachmhor agad sinn ag adhartachadh.
gu: તમારો મૂલ્યવાન પ્રતિસાદ અમને સુધારવામાં મદદ કરશે.
hr: Vaše vrijedne povratne informacije pomoći će nam da se poboljšamo.
hy: Ձեր արժեքավոր կարծիքը կօգնի մեզ կատարելագործվել:
id_id: Umpan balik Anda yang berharga akan membantu kami meningkatkan.
is_is: Dýrmæt endurgjöf þín mun hjálpa okkur að bæta okkur.
ka_ge: თქვენი ღირებული გამოხმაურება დაგვეხმარება გაუმჯობესებაში.
km: មតិកែលម្អដ៏មានតម្លៃរបស់អ្នកនឹងជួយយើងកែលម្អ។
kn: ನಿಮ್ಮ ಅಮೂಲ್ಯವಾದ ಪ್ರತಿಕ್ರಿಯೆಯು ನಮಗೆ ಸುಧಾರಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.
lb_lu: Äre wäertvolle Feedback hëlleft eis ze verbesseren.
lo: ຄໍາຕິຊົມທີ່ມີຄຸນຄ່າຂອງທ່ານຈະຊ່ວຍໃຫ້ພວກເຮົາປັບປຸງ.
lv: Jūsu vērtīgās atsauksmes palīdzēs mums pilnveidoties.
mg_mg: Ny valin-teninao sarobidy dia hanampy anay hanatsara.
ml_in: നിങ്ങളുടെ വിലയേറിയ ഫീഡ്‌ബാക്ക് ഞങ്ങളെ മെച്ചപ്പെടുത്താൻ സഹായിക്കും.
mn: Таны үнэ цэнэтэй санал хүсэлт биднийг сайжруулахад тусална.
ms_my: Maklum balas berharga anda akan membantu kami menambah baik.
ne_np: तपाईंको बहुमूल्य प्रतिक्रियाले हामीलाई सुधार गर्न मद्दत गर्नेछ.
nn_no: Tilbakemeldinger hjelper oss med å forbedre oss.
ps: ستاسو ارزښتناک نظر به موږ سره مرسته وکړي چې وده ومومي.
sw: Maoni yako muhimu yatatusaidia kuboresha.
te: మీ విలువైన అభిప్రాయం మెరుగుపరచడంలో మాకు సహాయపడుతుంది.
ug_cn: قىممەتلىك تەكلىپ-پىكىرلىرىڭىز بىزنىڭ ياخشىلىنىشىمىزغا ياردەم بېرىدۇ.
ur: آپ کی قیمتی آراء سے ہمیں بہتری لانے میں مدد ملے گی.

source: It will only take a few minutes
af: Dit sal net 'n paar minute neem
az: Yalnız bir neçə dəqiqə çəkəcək
bn_bd: এটি কেবল কয়েক মিনিট সময় নেবে
cs_cz: Zabere to jen několik minut
cy: Dim ond ychydig funudau y bydd yn ei gymryd
da_dk: Det tager kun et par minutter
et: See võtab vaid paar minutit
eu: Minutu batzuk baino ez ditu hartuko
fr_be: Cela ne prendra que quelques minutes
fy: It sil mar in pear minuten nimme
ga: Ní ghlacfaidh sé ach cúpla nóiméad
gd: Cha toir e ach beagan mhionaidean
gu: તે માત્ર થોડી મિનિટો લેશે
hr: Trebat će samo nekoliko minuta
hy: Դա կտևի ընդամենը մի քանի րոպե
id_id: Hanya butuh beberapa menit
is_is: Það mun aðeins taka nokkrar mínútur
ka_ge: ამას მხოლოდ რამდენიმე წუთი დასჭირდება
km: វានឹងចំណាយពេលតែប៉ុន្មាននាទីប៉ុណ្ណោះ។
kn: ಇದು ಕೆಲವೇ ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ
lb_lu: Et wäert nëmmen e puer Minutten huelen
lo: ມັນຈະໃຊ້ເວລາພຽງແຕ່ສອງສາມນາທີເທົ່ານັ້ນ
lv: Tas aizņems tikai dažas minūtes
mg_mg: Haharitra minitra vitsy monja izany
ml_in: ഇതിന് കുറച്ച് മിനിറ്റുകൾ മാത്രമേ എടുക്കൂ
mn: Үүнд хэдхэн минут л болно
ms_my: Ia hanya akan mengambil masa beberapa minit
ne_np: यसले केही मिनेट मात्र लिनेछ
nn_no: Det tar bare noen få minutter av tiden din
ps: دا به یوازې څو دقیقې وخت ونیسي
sw: Itachukua dakika chache tu
te: దీనికి కొన్ని నిమిషాలు మాత్రమే పడుతుంది
ug_cn: بۇنىڭغا پەقەت بىر نەچچە مىنۇتلا ۋاقىت كېتىدۇ
ur: اس میں صرف چند منٹ لگیں گے

source: Rate it now
af: Beoordeel dit nou
az: İndi qiymətləndirin
bn_bd: এখনই রেট দিন
cs_cz: Ohodnoťte ji nyní
cy: Graddiwch nawr
da_dk: Bedøm det nu
et: Hinda seda nüüd
eu: Baloratu orain
fr_be: Notez-le maintenant
fy: Beoardielje it no
ga: Ráta é anois
gd: Dèan measadh air a-nis
gu: તેને હવે રેટ કરો
hr: Ocijenite sada
hy: Գնահատեք այն հիմա
id_id: Beri nilai sekarang
is_is: Gefðu því einkunn núna
ka_ge: შეაფასეთ ახლავე
km: វាយតម្លៃវាឥឡូវនេះ
kn: ಈಗಲೇ ರೇಟ್ ಮಾಡಿ
lb_lu: Bewäert et elo
lo: ໃຫ້ຄະແນນມັນດຽວນີ້
lv: Novērtējiet to tagad
mg_mg: Mariho izao
ml_in: ഇപ്പോൾ റേറ്റുചെയ്യുക
mn: Яг одоо үнэлээрэй
ms_my: Nilaikan sekarang
ne_np: यसलाई अहिले मूल्याङ्कन गर्नुहोस्
nn_no: Gi din vurdering
ps: همدا اوس یې شرح کړئ
sw: Ikadirie sasa
te: ఇప్పుడే రేట్ చేయండి
ug_cn: ھازىر باھا بېرىڭ
ur: اب اس کی درجہ بندی کریں

source: Rating
af: Gradering
az: Qiymətləndirmə
bn_bd: রেটিং
cs_cz: Hodnocení
cy: Marc
da_dk: Bedømmelse
et: Hinnang
eu: Balorazioa
fr_be: Note
fy: Wurdearring
ga: Rátáil
gd: Rangachadh
gu: રેટિંગ
hr: Ocjena
hy: Ռեիտինգ
id_id: Penilaian
is_is: Einkunn
ka_ge: რეიტინგი
km: ការវាយតម្លៃ​
kn: ರೇಟಿಂಗ್
lb_lu: Bewäertung
lo: ເລດຕິງ
lv: Vērtējums
mg_mg: Naoty
ml_in: റേറ്റിംഗ്
mn: Үнэлгээ
ms_my: Penarafan
ne_np: मूल्याङ्कन
nn_no: Vurdering
ps: درجه بندي
sw: Viwango
te: రేటింగ్
ug_cn: باھالار
ur: درجہ بندی

source: Settings
af: Vertellings
az: Ayarlar
bn_bd: বিন্যাস সমূহ
cs_cz: Nastavení
cy: Gosodiadau
da_dk: Indstillinger
et: Seaded
eu: Ezarpenak
fr_be: Paramètres
fy: Ynstellings
ga: Socruithe
gd: Suidhichidhean
gu: સુયોજનો
hr: Postavke
hy: Կարգավորումներ
id_id: Pengaturan
is_is: Stillingar
ka_ge: პარამეტრები
km: ការកំណត់
kn: ಸಂಯೋಜನೆಗಳು
lb_lu: Astellungen
lo: ການຕັ້ງຄ່າ
lv: Iestatījumi
mg_mg: Fikirana
ml_in: ക്രമീകരണങ്ങൾ
mn: Тохиргоо
ms_my: Tetapan
ne_np: सेटिङ
nn_no: Innstillingar
ps: تنظیمات
te: సెట్టింగ్‌లు
ug_cn: تەڭشەكلەر
ur: ترتیبات

source: Preview
af: Voorskou
az: Baxış
bn_bd: দেখা
cs_cz: Náhled
cy: Rhagolwg
da_dk: Forhåndsvisning
et: Eelvaade
eu: Aurrebista
fr_be: Aperçu
fy: Foarbyld
ga: Réamhamharc
gd: Ro-shealladh
gu: પૂર્વાવલોકન
hr: Pregled
hy: Նախնական դիտում
id_id: Pratinjau
is_is: Forskoða
ka_ge: გადახედვა
km: ត្រួតពិនិត្យមុនផ្សាយ
kn: ಮುನ್ನೋಟ
lb_lu: Virschau
lo: ເບິ່ງຕົວຢ່າງ
lv: Priekšskatījums
mg_mg: Topi-maso
ml_in: പ്രിവ്യൂ
mn: Урьдчилан харах
ms_my: Pratonton
ne_np: पूर्वावलोकन
nn_no: Forhåndsvisning
ps: مخکتنه
sw: Hakiki
te: ప్రివ్యూ
ug_cn: ئالدىن كۆرۈش
ur: پیش نظارہ

source: Language
af: Taal
az: Dil
bn_bd: ভাষা
cs_cz: Jazyk
cy: Iaith
da_dk: Sprog
et: Keel
eu: Hizkuntza
fr_be: Langue
fy: Taal
ga: Teanga
gd: Cànain
gu: ભાષા
hr: Jezik
hy: Լեզուն
id_id: Bahasa
is_is: Tungumál
ka_ge: ენა
km: ភាសា
kn: ಭಾಷೆ
lb_lu: Sprooch
lo: ພາສາ
lv: Valoda
mg_mg: Fiteny
ml_in: ഭാഷ
mn: Хэл
ms_my: Bahasa
ne_np: भाषा
nn_no: Språk
ps: ژبه
sw: Lugha
te: భాష
ug_cn: تىل
ur: زبان

source: Select gradient
af: Kies gradiënt
az: Qradiyent seçin
bn_bd: গ্রেডিয়েন্ট নির্বাচন করুন
cs_cz: Výběr gradientu
cy: Dewiswch raddiant
da_dk: Vælg gradient
et: Valige gradient
eu: Hautatu gradientea
fr_be: Sélectionnez le gradient
fy: Selektearje gradient
ga: Roghnaigh grádán
gd: Tagh caisead
gu: ઢાળ પસંદ કરો
hr: Odaberite gradijent
hy: Ընտրեք գրադիենտ
id_id: Pilih gradien
is_is: Veldu halla
ka_ge: აირჩიეთ გრადიენტი
km: ជ្រើសរើសជម្រាល
kn: ಗ್ರೇಡಿಯಂಟ್ ಆಯ್ಕೆಮಾಡಿ
lb_lu: Wielt Gradient
lo: ເລືອກ gradient
lv: Atlasiet gradientu
mg_mg: Mifidiana gradient
ml_in: ഗ്രേഡിയന്റ് തിരഞ്ഞെടുക്കുക
mn: Градиент сонгоно уу
ms_my: Pilih kecerunan
ne_np: ग्रेडियन्ट चयन गर्नुहोस्
nn_no: Vel fargeovergangsmapper
ps: تدریجي غوره کړئ
sw: Chagua upinde rangi
te: గ్రేడియంట్ ఎంచుకోండి
ug_cn: Gradient نى تاللاڭ
ur: گریڈینٹ منتخب کریں

source: Select color
af: Kies kleur
az: Rəng seçin
bn_bd: রঙ নির্বাচন করুন
cs_cz: Vyberte barvu
cy: Dewiswch liw
da_dk: Vælg farve
et: Valige värv
eu: Hautatu kolorea
fr_be: Sélectionnez la couleur
fy: Selektearje kleur
ga: Roghnaigh dath
gd: Tagh dath
gu: રંગ પસંદ કરો
hr: Odaberite boju
hy: Ընտրեք գույնը
id_id: Pilih warna
is_is: Veldu lit
ka_ge: აირჩიეთ ფერი
km: ជ្រើសរើសពណ៌
kn: ಬಣ್ಣವನ್ನು ಆಯ್ಕೆಮಾಡಿ
lb_lu: Wielt Faarf
lo: ເລືອກສີ
lv: Izvēlieties krāsu
mg_mg: Mifidiana loko
ml_in: നിറം തിരഞ്ഞെടുക്കുക
mn: Өнгө сонгох
ms_my: Pilih warna
ne_np: रंग चयन गर्नुहोस्
nn_no: Vel farge
ps: رنګ غوره کړئ
sw: Chagua rangi
te: రంగును ఎంచుకోండి
ug_cn: رەڭنى تاللاڭ
ur: رنگ منتخب کریں

source: Amount
az: Məbləg
bn_bd: পরিমাণ
cs_cz: Částka
cy: Swm
da_dk: Beløb
et: Summa
eu: Zenbatekoa
fr_be: Montant
fy: Tal
ga: Méid
gd: Suim
gu: રકમ
hr: Iznos
hy: Գումար
id_id: Jumlah
is_is: Upphæð
ka_ge: თანხა
km: ចំនួន
kn: ಮೊತ್ತ
lb_lu: Betrag
lo: ຈໍາ​ນວນ
lv: Summa
mg_mg: Vola
ml_in: തുക
mn: Хэмжээ
ms_my: Amaun
ne_np: रकम
nn_no: Beløp
ps: مقدار
sw: Kiasi
te: మొత్తం
ug_cn: سومما
ur: آپ کے بیلنس درخواست کردہ رقم سے کم ہے

source: Base / Quote
af: Basis / Kwotasie
az: Əsas / Sitat
bn_bd: ভিত্তি/উদ্ধৃতি
cs_cz: Základna / Citace
cy: Sylfaen / Dyfyniad
da_dk: Base / Tilbud
et: Baas / Tsitaat
eu: Oinarria / Aipamena
fr_be: Base / Devis
fy: Basis / Sitaat
ga: Bonn / Quote
gd: Bunait / Quote
gu: આધાર / અવતરણ
hr: From / To
hy: Հիմք / Մեջբերում
id_id: Dasar / Kutipan
is_is: Grunnur / Tilvitnun
ka_ge: ბაზა / ციტატა
km: មូលដ្ឋាន / សម្រង់
kn: ಆಧಾರ / ಉಲ್ಲೇಖ
lb_lu: Basis / Zitat
lo: ຖານ / Quote
lv: Bāze / Citāts
mg_mg: Fototra / Quote
ml_in: അടിസ്ഥാനം / ഉദ്ധരണി
mn: Үндсэн / Ишлэл
ms_my: Asas / Petikan
ne_np: आधार / उद्धरण
nn_no: From / To
ps: اساس / اقتباس
sw: Msingi / Nukuu
te: బేస్ / కోట్
ug_cn: بازا / نەقىل
ur: بنیاد / اقتباس

source: Style
af: Styl
az: Stil
bn_bd: স্টাইল
cs_cz: Styl
cy: Arddull
da_dk: Stil
et: Stiil
eu: Estiloa
fy: Styl
ga: Stíl
gd: Stoidhle
gu: શૈલી
hr: Stil
hy: Ոճ
is_is: Stíll
ka_ge: სტილი
km: រចនាប័ទ្ម
kn: ಶೈಲಿ
lb_lu: Stil
lo: ແບບ
lv: Stils
ml_in: ശൈലി
mn: ᠶᠠᠩᠵᠤ
ms_my: Gaya
ne_np: शैली
nn_no: Stil
ps: سټایل
sw: Mtindo
te: శైలి
ug_cn: ئۇسلۇب
ur: انداز

source: Direction
af: Rigting
az: İstiqamət
bn_bd: অভিমুখ
cs_cz: Směr
cy: Cyfeiriad
da_dk: Retning
et: Juhis
eu: Norabidea
fy: Rjochting
ga: Treo
gd: Stiùir
gu: દિશા
hr: Smjer
hy: Ուղղություն
id_id: Arah
is_is: Stefna
ka_ge: მიმართულება
km: ទិសដៅ
kn: ನಿರ್ದೇಶನ
lb_lu: Richtung
lo: ທິດທາງ
lv: Virziens
mg_mg: Tari-dalana
ml_in: സംവിധാനം
mn: Чиглэл
ms_my: Arah
ne_np: दिशा
nn_no: Avsnitt
ps: هدایت
sw: Mwelekeo
te: దిశ
ug_cn: يۆنىلىش
ur: سمت

source: Format
af: Formaat
bn_bd: বিন্যাস
cs_cz: Formát
cy: Fformat
et: Vorming
eu: Formatua
fy: Formaat
ga: Formáid
gd: Cruth
gu: ફોર્મેટ
hy: Ձևաչափ
is_is: Snið
ka_ge: ფორმატი
km: ទ្រង់ទ្រាយ
kn: ಫಾರ್ಮ್ಯಾಟ್
lo: ຮູບແບບ
lv: Formāts
mg_mg: Endrika
ml_in: ഫോർമാറ്റ്
mn: Формат
ne_np: ढाँचा
ps: بڼه
sw: Umbizo
te: ఫార్మాట్
ug_cn: فورمات
ur: فارمیٹ

source: Options
af: Opsies
az: Seçimlər
bn_bd: অপশন
cs_cz: Možnosti
cy: Dewisiadau
da_dk: Indstillinger
et: Valikud
eu: Aukerak
fy: Opsjes
ga: Roghanna
gd: Roghainnean
gu: વિકલ્પો
hr: Opcije
hy: Կարգավորումներ
id_id: Opsi
is_is: Valmöguleikar
ka_ge: პარამეტრები
km: ជម្រើស
kn: ಆಯ್ಕೆಗಳು
lb_lu: Optiounen
lo: ທາງເລືອກ
lv: Opcijas
ml_in: ഓപ്ഷനുകൾ
mn: Сонголтууд
ms_my: Pilihan
ne_np: विकल्पहरू
nn_no: Val
ps: گزینه ها
sw: Machaguo
te: ఎంపికలు
ug_cn: تەڭشەكلەر
ur: اختیارات

source: Large
af: Groot
az: Böyük
bn_bd: বড়
cs_cz: Velký
cy: Mawr
da_dk: Stor
et: Suur
eu: Handia
fr_be: Grand
fy: Grut
ga: Mór
gd: Mòr
gu: વિશાળ
hr: Veliko
hy: Մեծ
id_id: Besar
is_is: Stórt
ka_ge: დიდი
km: ធំ
kn: ದೊಡ್ಡದು
lb_lu: Grouss
lo: ຂະຫນາດໃຫຍ່
lv: Liels
mg_mg: Ankamaroan'ireo
ml_in: വലിയ
mn: Том
ms_my: Besar
ne_np: ठूलो
nn_no: Stor
ps: لوی
sw: Kubwa
te: పెద్దది
ug_cn: چوڭ
ur: بڑا

source: Shadow
af: 影像
az: Kölgə
bn_bd: ছায়া
cs_cz: Stín
cy: Cysgod
da_dk: Skygge
eu: Itzala
fr_be: Ombre
ga: Scáth
gd: Sgàil
gu: પડછાયો
hr: Sjena
hy: Ստվեր
id_id: Bayang
is_is: Skuggi
ka_ge: Ჩრდილი
km: ស្រមោល
kn: ನೆರಳು
lb_lu: Schatten
lo: ເງົາ
lv: Ēnu
mg_mg: Aloky
ml_in: നിഴൽ
mn: Сүүдэр
ms_my: Bayang-bayang
ne_np: छाया
nn_no: Skugge
ps: سيوري
sw: Kivuli
te: నీడ
ug_cn: كۆلەڭگە
ur: سایہ

source: Symbol
af: Simbool
az: Simvol
bn_bd: প্রতীক
et: Sümbol
eu: Ikurra
fr_be: Symbole
fy: Symboal
ga: Siombail
gd: Samhladh
gu: પ્રતીક
hr: Simbol
hy: Խորհրդանիշ
id_id: Simbol
is_is: Tákn
ka_ge: სიმბოლო
km: និមិត្តសញ្ញា
kn: ಚಿಹ್ನೆ
lo: ສັນຍາລັກ
lv: Simbols
mg_mg: Marika famantarana
ml_in: ചിഹ്നം
mn: Бэлэгдэл
ms_my: Simbol
ne_np: प्रतीक
ps: سمبول
sw: Alama
te: చిహ్నం
ug_cn: بەلگە
ur: علامت

source: Grouping
af: Groepering
az: Qruplaşdırma
bn_bd: গ্রুপিং
cs_cz: Seskupování
cy: Grwpio
da_dk: Gruppering
et: Grupeerimine
eu: Taldekatzea
fr_be: Regroupement
fy: Groepearje
ga: Grúpáil
gd: A' cruinneachadh
gu: જૂથબંધી
hr: Sakupljeni
hy: Խմբավորում
id_id: Pengelompokan
is_is: Flokkun
ka_ge: დაჯგუფება
km: ការដាក់ជាក្រុម
kn: ಗುಂಪುಗಾರಿಕೆ
lb_lu: Gruppéieren
lo: ການຈັດກຸ່ມ
mg_mg: Famaritana sokajin
ml_in: ഗ്രൂപ്പിംഗ്
mn: Бүлэглэх
ms_my: Perkumpulan
ne_np: समूहीकरण
nn_no: Gruppe
ps: ګروپ کول
sw: Kuweka vikundi
te: గ్రూపింగ్
ug_cn: گۇرۇپپىلاش
ur: گروہ بندی

source: Border
af: Raam
az: Sərhəd
bn_bd: বর্ডার
cs_cz: Rámeček
cy: Ffin
da_dk: Kant
et: Ääris
eu: Bordea
fr_be: Bordure
fy: Grins
ga: Teorainn
gd: Crìoch
gu: સીમા
hr: Obrub
hy: Սահման
id_id: Perbatasan
is_is: Borði
ka_ge: ჩარჩო
km: ព្រំដែន
kn: ಗಡಿ
lb_lu: Grenz
lo: ຊາຍແດນ
lv: Mala
mg_mg: Sisintany
ml_in: അതിർത്തി
mn: Хил
ms_my: Sempadan
ne_np: सिमाना
ps: سرحد
sw: Mpaka
te: సరిహద్దు
ug_cn: گىرۋەك
ur: بارڈر

source: Signature
af: Handtekening
az: İmza
bn_bd: স্বাক্ষর
cs_cz: Podpis
cy: Llofnod
da_dk: Underskrift
et: Allkiri
eu: Sinadura
fy: Hantekening
ga: Síniú
gd: Ainm-sgrìobhte
gu: સહી
hr: Potpis
hy: Ստորագրություն
id_id: Tanda Tangan
is_is: Undirskrift
ka_ge: ხელმოწერა
km: ហត្ថលេខា
kn: ಸಹಿ
lb_lu: Ënnerschrëft
lo: ລາຍເຊັນ
lv: Paraksts
mg_mg: Sonia
ml_in: കയ്യൊപ്പ്
mn: Гарын үсэг
ms_my: Tandatangan
ne_np: हस्ताक्षर
nn_no: Signatur
ps: لاسلیک
sw: Sahihi
te: సంతకం
ug_cn: ئىمزا
ur: دستخط

source: Radius
bn_bd: ব্যাসার্ধ
cs_cz: Poloměr
cy: Radiws
et: Raadius
eu: Erradioa
fy: Straal
ga: Ga
gu: ત્રિજ્યા
hr: Polumjer
hy: Շառավիղ
is_is: Radíus
ka_ge: რადიუსი
km: កាំ
kn: ತ್ರಿಜ್ಯ
lo: ລັດສະໝີ
lv: Rādiuss
mg_mg: Rayon
ml_in: ആരം
mn: Радиус
ms_my: Jejari
ne_np: त्रिज्या
ps: وړانګې
te: వ్యాసార్థం
ur: رداس

source: Widget:
af: Legstuk:
az: Vidcet:
bn_bd: উইজেট:
cy: Teclyn:
et: Vidin:
eu: Widget-a:
ga: Giuirléid:
gu: વિજેટ:
hy: Վիջեթ:
is_is: Græja:
ka_ge: ვიჯეტი:
km: ធាតុក្រាហ្វិក៖
kn: ವಿಜೆಟ್:
lo: ວິດເຈັດ:
lv: Logrīks:
ml_in: വിജറ്റ്:
mn: Виджет:
ne_np: विजेट:
nn_no: Breidd:
ps: ویجټ:
sw: Wijeti:
te: విడ్జెట్:
ug_cn: كىچىك ماشىنىسى :
ur: ویجیٹ:

source: Normal
af: Normaal
bn_bd: স্বাভাবিক
cs_cz: Normální
cy: Arferol
et: Normaalne
eu: Normala
fy: Normaal
ga: Gnáth
gd: Abhaisteach
gu: સામાન્ય
hr: Normalno
hy: Նորմալ
is_is: Hefðbundið
ka_ge: ჩვეულებრივი
km: ធម្មតា
kn: ಸಾಮಾನ್ಯ
lo: ປົກກະຕິ
lv: Parasts
mg_mg: Ara-dalàna
ml_in: സാധാരണ
mn: Энгийн
ms_my: Biasa
ne_np: सामान्य
nn_no: Normalt
ps: معمولی
sw: Kawaida
te: సాధారణ
ug_cn: نورمال
ur: عام

source: Multi
az: Çox
bn_bd: মাল্টি
cy: Aml
eu: Anitza
ga: Il
gd: Loma
gu: મલ્ટી
hy: Բազմաթիվ
is_is: Fjölbreytt
ka_ge: მრავალ
km: ច្រើន
kn: ಬಹು
lo: ຫຼາຍ
mg_mg: Maro
ml_in: മൾട്ടി
mn: Олон
ms_my: Berbilang
ne_np: बहु
ps: ملټي
sw: Nyingi
te: బహుళ
ur: کثیر

source: Shortcode
af: Kortkode
az: Qısa Kod
bn_bd: সর্টকোড
cy: Cod byr
et: Lühikood
eu: Lasterkodea
fr_be: Code court
fy: Koarte koade
ga: Gearrchód
gd: Còd goirid
gu: શોર્ટકોડ
hr: Kratki kod
hy: Կարճ կոդը
is_is: Smákóði (shortcode)
ka_ge: მალსახმობი
km: កូដខ្លី
kn: ಕಿರುಸಂಕೇತ
lb_lu: Paste Shortcode op Feld
lo: ລະຫັດສັ້ນ
lv: Koda saīsinājums
ml_in: ഷോർട്ട്കോഡ്
mn: Товчкод
ne_np: सर्टकोड
nn_no: Kortkode
ps: کد کوتاه
sw: Njia fupi
te: చిన్న కోడ్
ug_cn: قىسقا كود
ur: مختصر کوڈ

source: Help
az: Kömək
bn_bd: সাহায্য
cs_cz: Pomoc
cy: Cymorth
da_dk: Hjælp
et: Abi
eu: Laguntza
fr_be: Aide
ga: Cabhair
gd: Cuideachadh
gu: મદદ
hr: Pomoć
hy: Օգնություն
id_id: Bantuan
is_is: Hjálp
ka_ge: დახმარება
km: ជំនួយ
kn: ಸಹಾಯ
lb_lu: Hëllef
lo: ຊ່ວຍເຫຼືອ
lv: Palīdzība
mg_mg: Vonjeo
ml_in: സഹായം
mn: Туслаач
ms_my: Bantuan
ne_np: मद्दत गर्नुहोस्
nn_no: Hjelp
ps: راهنما
sw: Msaada
te: సహాయం
ug_cn: ياردەم
ur: مدد

source: Official website
af: Amptelike webwerf
az: Rəsmi internet saytı
bn_bd: সরকারী ওয়েবসাইট
cs_cz: Oficiální stránka
cy: Gwefan swyddogol
da_dk: Officiel websted
et: Ametlik sait
eu: Webgune ofiziala
fr_be: Site officiel
fy: Offisjele webside
ga: Láithreán gréasáin oifigiúi
gd: Làrach-lìn oifigeil a
gu: સત્તાવાર વેબસાઇટ
hr: Službena stranica
hy: Պաշտոնական կայք
id_id: Situs web resmi
is_is: Opinber vefsíða
ka_ge: Ოფიციალური ვებ - გვერდი
km: គេហទំព័រ​ផ្លូវការ
kn: ಅಧಿಕೃತ ಜಾಲತಾಣ
lb_lu: Offiziell Websäit
lo: ເວັບໄຊທ໌ທາງການ
lv: Oficiālā vietne
mg_mg: Tranonkala ofisialy
ml_in: ഔദ്യോഗിക വെബ്സൈറ്റ്
mn: Албан ёсны цахим хуудас
ms_my: Laman web rasmi
ne_np: आधिकारिक वेबसाइट
nn_no: Offisielt nettsted
ps: رسمي ویب پاڼه
sw: Tovuti rasmi
te: అధికారిక వెబ్‌సైట్
ug_cn: ئورگان تور بېكىتى
ur: سرکاری ویب سائٹ

source: Questions
af: Vrae
az: Sual verdi
bn_bd: প্রশ্ন
cs_cz: Otázky
cy: Cwestiynau
da_dk: Spørgsmål
et: Küsimused
eu: Galderak
fy: Fragen
ga: Ceisteanna
gd: Ceistean
gu: પ્રશ્નો
hr: Pitanja
hy: Հարցեր
id_id: Bagi Tips
is_is: Spurningar
ka_ge: კითხვები
km: សំនួរ
kn: ಪ್ರಶ್ನೆಗಳು
lb_lu: Dert
lo: ຄຳຖາມ
lv: Jautājumi
mg_mg: Fanontaniana
ml_in: ചോദ്യങ്ങൾ
mn: Асуултууд
ms_my: Soalan
ne_np: प्रश्नहरू
nn_no: Spørsmål
ps: پوښتنې
sw: Maswali
te: ప్రశ్నలు
ug_cn: سوئاللار
ur: سوالات

source: Online support
af: Aanlyn ondersteuning
az: Onlayn dəstək
bn_bd: অনলাইন সাপোর্ট
cs_cz: Online podpora
cy: Cefnogaeth ar-lein
et: Veebipõhine tugi
eu: Online laguntza
fr_be: Assistance en ligne
fy: Online stipe
ga: Tacaíocht ar líne
gd: Taic air-loidhne
gu: ઓનલાઇન આધાર
hr: Online podrška
hy: Առցանց աջակցություն
id_id: Dukungan online
is_is: Stuðningur á netinu
ka_ge: ონლაინ მხარდაჭერა
km: ការគាំទ្រតាមអ៊ីនធឺណិត
kn: ಆನ್‌ಲೈನ್ ಬೆಂಬಲ
lb_lu: Online Ënnerstëtzung
lo: ສະຫນັບສະຫນູນອອນໄລນ໌
lv: Tiešsaistes atbalsts
mg_mg: Fanohanana an-tserasera
ml_in: ഓൺലൈൻ പിന്തുണ
mn: Онлайн дэмжлэг
ms_my: Sokongan dalam talian
ne_np: अनलाइन समर्थन
nn_no: Nettbasert støtte
ps: آنلاین ملاتړ
sw: Usaidizi wa mtandaoni
te: ఆన్‌లైన్ మద్దతు
ug_cn: توردا قوللاش
ur: آن لائن سپورٹ

source: Supported by
af: Ondersteun deur
az: Tərəfindən dəstəklənir
bn_bd: দ্বারা সমর্থিত
cs_cz: Podporuje
cy: Cefnogir gan
da_dk: Støttet af
et: Toetab
eu: Honek lagunduta
fr_be: Soutenu par
fy: Stipe troch
ga: Tacaithe ag
gd: Le taic bho
gu: દ્વારા આધારભૂત
hr: Podržan od
hy: Աջակցում է
id_id: Didukung oleh
is_is: Stutt af
ka_ge: მხარდაჭერილია
km: គាំទ្រដោយ
kn: ಮೂಲಕ ಬೆಂಬಲಿತವಾಗಿದೆ
lb_lu: Ënnerstëtzt vun
lo: ສະໜັບສະໜູນໂດຍ
lv: Atbalsta
mg_mg: Tohanan'ny
ml_in: പിന്തുണയ്ക്കുന്ന
mn: Дэмжсэн
ms_my: Disokong oleh
ne_np: द्वारा समर्थित
nn_no: Ikkje støtta av verten
ps: لخوا ملاتړ کیږي
sw: Imeungwa mkono na
te: ద్వారా మద్దతు
ug_cn: قوللايدۇ
ur: کی طرف سے حمایت

source: Fiat money
af: Fiat geld
az: Fiat pulu
bn_bd: ফিয়াট প্রতীক
cs_cz: Fiatové peníze
cy: Arian Fiat
da_dk: Fiatpenge
et: Fiatraha
eu: Fiat dirua
fr_be: La monnaie fiduciaire
fy: Fiat jild
ga: Airgead Fiat
gd: Airgead Fiat
gu: આદેશાત્મક નાણાંનાં
hr: Fiat novac
hy: Fiat փող
id_id: Fiat
is_is: Fiat peningar
ka_ge: ფიატის ფული
km: លុយ Fiat
kn: ಫಿಯೆಟ್ ಹಣ
lb_lu: Fiat Suen
lo: ເງິນ Fiat
lv: Fiktīvā nauda
mg_mg: Fiat vola
ml_in: ഫിയറ്റ് പണം
mn: Fiat мөнгө
ms_my: Wang Fiat
ne_np: फियाट पैसा
nn_no: Pengar
ps: د فایټ پیسې
sw: Fiat pesa
te: ఫియట్ డబ్బు
ur: فیاٹ پیسے

source: Install
af: Installeer
az: Yüklə
bn_bd: ইনস্টল করুন
cs_cz: Instalovat
cy: Gosod
da_dk: Installer
et: Paigalda
eu: Instalatu
fr_be: Installer
fy: Ynstallearje
ga: Suiteáil
gd: Stàladh
gu: ઇન્સ્ટોલ કરો
hr: Instaliraj
hy: Տեղադրել
is_is: Setja upp
ka_ge: ინსტალაცია
km: ដំឡើង
kn: ಸ್ಥಾಪಿಸಿ
lb_lu: Installéieren
lo: ຕິດຕັ້ງ
lv: Instalēt
mg_mg: Hametraka
ml_in: ഇൻസ്റ്റാൾ ചെയ്യുക
mn: Суулгах
ms_my: Pasang
ne_np: स्थापना गर्नुहोस्
nn_no: Installer
ps: نصب کړئ
sw: Sakinisha
te: ఇన్‌స్టాల్ చేయండి
ug_cn: قاچىلاش
ur: انسٹال کریں

source: Generate shortcode from widget settings
af: Genereer kortkode vanaf widget-instellings
az: Vidcet parametrlərindən qısa kod yaradın
bn_bd: উইজেট সেটিংস থেকে শর্টকোড তৈরি করুন
cs_cz: Generování zkratky z nastavení widgetu
cy: Cynhyrchu cod byr o osodiadau teclyn
da_dk: Generer shortcode fra widget-indstillinger
et: Lühikoodi genereerimine vidina seadetest
eu: Sortu shortcode widget-en ezarpenetatik
fr_be: Générer un shortcode à partir des paramètres du widget
fy: Generearje koarte koade fan widgetynstellingen
ga: Gin shortcode ó shocruithe giuirléidí
gd: Cruthaich shortcode bho roghainnean widget
gu: વિજેટ સેટિંગ્સમાંથી શોર્ટકોડ બનાવો
hr: Generirajte kratki kod iz postavki widgeta
hy: Ստեղծեք կարճ կոդ վիջեթի կարգավորումներից
id_id: Hasilkan kode pendek dari pengaturan widget
is_is: Búðu til stuttkóða úr stillingum græju
ka_ge: შექმენით მოკლე კოდი ვიჯეტის პარამეტრებიდან
km: បង្កើតកូដខ្លីពីការកំណត់ធាតុក្រាហ្វិក
kn: ವಿಜೆಟ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಂದ SHORTCODE ರಚಿಸಿ
lb_lu: Generéiere Shortcode vu Widget-Astellungen
lo: ສ້າງ shortcode ຈາກການຕັ້ງຄ່າ widget
lv: Ģenerēt īsu kodu no logrīka iestatījumiem
mg_mg: Mamorona kaody fohy avy amin'ny fanovana widget
ml_in: വിജറ്റ് ക്രമീകരണങ്ങളിൽ നിന്ന് ഷോർട്ട് കോഡ് സൃഷ്ടിക്കുക
mn: Виджетийн тохиргооноос богино код үүсгэнэ үү
ms_my: Hasilkan kod pendek daripada tetapan widget
ne_np: विजेट सेटिङहरूबाट सर्टकोड उत्पन्न गर्नुहोस्
nn_no: Set opp element
ps: د ویجټ ترتیباتو څخه لنډ کوډ رامینځته کړئ
sw: Tengeneza msimbo mkato kutoka kwa mipangilio ya wijeti
te: విడ్జెట్ సెట్టింగ్‌ల నుండి షార్ట్‌కోడ్‌ని రూపొందించండి
ug_cn: كىچىك قوراللار تەڭشىكىدىن قىسقا كود ھاسىل قىلىڭ
ur: ویجیٹ کی ترتیبات سے مختصر کوڈ بنائیں

source: Copy shortcode
af: Kopiëer kortkode
az: Qısa kodu kopyalayın
bn_bd: শর্টকোড কপি করুন
cs_cz: Kopírovat shortcode
cy: Copïo cod byr
da_dk: Kopier Kortkode
et: Kopeeri lühikood
eu: Kopiatu kode laburra
fr_be: Copier le shortcode
fy: Kopiearje koarte koade
ga: Cóipeáil shortcode
gd: Dèan lethbhreac de shortcode
gu: શોર્ટકોડની નકલ કરો
hr: Kopirajte kratki kôd
hy: Պատճենել կարճ կոդը
id_id: Salin kode pendek
is_is: Afritaðu stuttkóða
ka_ge: დააკოპირეთ მოკლე კოდი
km: ចម្លងកូដខ្លី
kn: ನಕಲು SHORTCODE
lb_lu: Kuerzcode kopéieren
lo: ສຳເນົາ shortcode
lv: Kopēt īsu kodu
mg_mg: Adikao ny kaody fohy
ml_in: ഷോർട്ട് കോഡ് പകർത്തുക
mn: Богино кодыг хуулах
ms_my: Salin kod pendek
ne_np: सर्टकोड प्रतिलिपि गर्नुहोस्
nn_no: Kopi Shortcode
ps: لنډ کوډ کاپي کړئ
sw: Nakili msimbo fupi
te: కాపీ షార్ట్
ug_cn: تېزلەتمە كودنى كۆچۈرۈڭ
ur: شارٹ کوڈ کاپی کریں
