Repository: common-repository/currency-converter-widget-pro
Catalog: languages/currency-converter-widget-pro-*.po
Languages: af, az, bn_bd, cs_cz, cy, da_dk, et, eu, fr_be, fy, ga, gd, gu, hr, hy, id_id, is_is, ka_ge, km, kn, lb_lu, lo, lv, mg_mg, ml_in, mn, ms_my, ne_np, nn_no, ps, sw, te, ug_cn, ur

source: Go to post, page or Appearance <b>&gt;&gt;</b> Widgets
af: Gaan na plasing, bladsy of Voorkoms <b>&gt;&gt;</b> Widgets
az: Yazıya, səhifəyə və ya Görünüş <b>&gt;&gt;</b> Vidjetlərə keçin
bn_bd: পোস্ট, পৃষ্ঠা বা চেহারা <b>&gt;&gt;</b> উইজেটগুলিতে যান
cs_cz: Přejděte na příspěvek, stránku nebo Vzhled <b>&gt;&gt;</b> Widgety
cy: Ewch i&#39;r post, tudalen neu Ymddangosiad <b>&gt;&gt;</b> Widgets
da_dk: Gå til indlæg, side eller Udseende <b>&gt;&gt;</b> Widgets
et: Mine postitusse, lehele või välimusesse <b>&gt;&gt;</b> Vidinad
eu: Joan argitalpenera, orrialdera edo Itxura <b>&gt;&gt;</b> Widgetetara
fr_be: Allez dans le poste, la page ou Apparence <b>&gt;&gt;</b> Widgets
fy: Gean nei post, side of Uterlik <b>&gt;&gt;</b> Widgets
ga: Téigh chuig postáil, leathanach nó Dealramh <b>&gt;&gt;</b> Giuirléidí
gd: Rach gu post, duilleag no Coltas <b>&gt;&gt;</b> Widgets
gu: પોસ્ટ, પૃષ્ઠ અથવા દેખાવ <b>&gt;&gt;</b> વિજેટ્સ પર જાઓ
hr: Idite na objavu, stranicu ili Izgled <b>&gt;&gt;</b> Widgeti
hy: Գնացեք հաղորդագրություն, էջ կամ Արտաքին տեսք <b>&gt;&gt;</b> Վիջեթներ
id_id: Pergi ke posting, halaman atau Penampilan <b>&gt;&gt;</b> Widget
is_is: Farðu á færslu, síðu eða útlit <b>&gt;&gt;</b> Græjur
ka_ge: გადადით პოსტზე, გვერდზე ან გარეგნობაზე <b>&gt;&gt;</b> ვიჯეტებზე
km: ចូលទៅកាន់ប្រកាស ទំព័រ ឬរូបរាង <b>&gt;&gt;</b> ធាតុក្រាហ្វិក
kn: ಪೋಸ್ಟ್, ಪುಟ ಅಥವಾ ಗೋಚರತೆ <b>&gt;&gt;</b> ವಿಜೆಟ್‌ಗಳಿಗೆ ಹೋಗಿ
lb_lu: Gitt op Post, Säit oder Erscheinung <b>&gt;&gt;</b> Widgets
lo: ໄປ​ທີ່​ການ​ປະ​ກາດ​, ຫນ້າ​ຫຼື​ຮູບ​ລັກ​ສະ​ນະ <b>&gt;&gt;</b> Widgets
lv: Dodieties uz amatu, lapu vai Izskats <b>&gt;&gt;</b> Logrīki
mg_mg: Mandehana any amin&#39;ny lahatsoratra, pejy na Appearance <b>&gt;&gt;</b> Widgets
ml_in: പോസ്റ്റ്, പേജ് അല്ലെങ്കിൽ രൂപഭാവം <b>&gt;&gt;</b> വിഡ്ജറ്റുകൾ എന്നതിലേക്ക് പോകുക
mn: Нийтлэл, хуудас эсвэл Гадаад төрх <b>&gt;&gt;</b> Виджетүүд рүү очно уу
ms_my: Pergi ke siaran, halaman atau Rupa <b>&gt;&gt;</b> Widget
ne_np: पोस्ट, पृष्ठ वा उपस्थिति <b>&gt;&gt;</b> विजेटहरूमा जानुहोस्
nn_no: Gå til widgets for innlegg, side eller utseende <b>&gt;&gt;</b>
ps: پوسټ، پاڼې یا ظاهري <b>&gt;&gt;</b> ویجټونو ته لاړ شئ
sw: Nenda kwa chapisho, ukurasa au Mwonekano <b>&gt;&gt;</b> Wijeti
te: పోస్ట్, పేజీ లేదా స్వరూపం <b>&gt;&gt;</b> విడ్జెట్‌లకు వెళ్లండి
ug_cn: يازما ، بەت ياكى كۆرۈنۈش <b>&gt;&gt;</b> كىچىك قوراللار
ur: پوسٹ، صفحہ یا ظاہری شکل <b>&gt;&gt;</b> وجیٹس پر جائیں

source: Paste shortcode to field
af: Plak kortkode in veld
az: Qısa kodu sahəyə yerləşdirin
bn_bd: ক্ষেত্রে শর্টকোড আটকান
cs_cz: Vložit zkrácený kód do pole
cy: Gludwch y cod byr i'r maes
da_dk: Indsæt shortcode i feltet
et: Sisestage lühikood väljale
eu: Itsatsi shortcode eremuan
fr_be: Collez le shortcode dans le champ
fy: Paste shortcode nei fjild
ga: Greamaigh an cód gearr chuig an réimse
gd: Cuir a-steach shortcode don raon
gu: ક્ષેત્રમાં શોર્ટકોડ પેસ્ટ કરો
hr: Zalijepite kratki kod u polje
hy: Տեղադրեք կարճ կոդը դաշտում
id_id: Tempelkan kode pendek ke bidang
is_is: Límdu stuttkóða í reitinn
ka_ge: ჩასვით მოკლე კოდი ველში
km: បិទភ្ជាប់ shortcode ទៅវាល
kn: ಕ್ಷೇತ್ರಕ್ಕೆ SHORTCODE ಅಂಟಿಸಿ
lb_lu: Paste Shortcode op Feld
lo: ວາງ shortcode ໃສ່ຊ່ອງຂໍ້ມູນ
lv: Īsā koda ielīmēšana uz lauka
mg_mg: Apetaho amin'ny saha ny kaody fohy
ml_in: ഫീൽഡിലേക്ക് ഷോർട്ട് കോഡ് ഒട്ടിക്കുക
mn: Талбарт богино кодыг буулгана уу
ms_my: Tampal kod pendek pada medan
ne_np: फिल्डमा सर्टकोड टाँस्नुहोस्
nn_no: Lim inn kortkode i feltet
ps: په ساحه کې لنډ کوډ پیسټ کړئ
sw: Bandika msimbo mkato kwenye sehemu
te: ఫీల్డ్‌కి షార్ట్‌కోడ్‌ని అతికించండి
ug_cn: قىسقا كودنى يەرگە چاپلاڭ
ur: فیلڈ میں شارٹ کوڈ چسپاں کریں

source: FAQ
af: V&A
az: Tez-tez verilən suallar
cy: Cwestiynau Cyffredin
et: KKK
eu: Ohiko galderak
ga: CC
gd: Ceistean Cumanta
hr: Česta pitanja
hy: ՀՏՀ
is_is: S&S
ka_ge: ხდკ
km: សំណួរដែលសួរញឹកញាប់
lo: ຄຳຖາມທີ່ພົບບ່ອຍ
lv: Jautājumi un atbildes
ml_in: പതിവുചോദ്യങ്ങൾ
mn: Асуулт хариулт
nn_no: Ofte stilte spørsmål
ps: پرسش و پاسخ
sw: Maswali Yanayoulizwa Mara kwa Mara
te: ఎఫ్ ఎ క్యూ
ug_cn: سوئال
ur: عمومی سوالات

source: How manage the colour of the widget?
af: Hoe bestuur die kleur van die legstuk?
az: Vidcetin rəngini necə idarə etmək olar?
bn_bd: কীভাবে উইজেটের রঙ পরিচালনা করবেন?
cs_cz: Jak spravovat barvu widgetu?
cy: Sut i reoli lliw y teclyn?
da_dk: Hvordan styrer du farven på widgeten?
et: Kuidas hallata vidina värvi?
eu: Nola kudeatu widgetaren kolorea?
fr_be: Comment gérer la couleur du widget ?
fy: Hoe beheare de kleur fan 'e widget?
ga: Conas dath an ghiuirléid a bhainistiú?
gd: Ciamar a stiùireas tu dath a’ widget?
gu: વિજેટના રંગનું સંચાલન કેવી રીતે કરવું?
hr: Kako upravljati bojom widgeta?
hy: Ինչպե՞ս կառավարել վիջեթի գույնը:
id_id: Bagaimana mengelola warna widget?
is_is: Hvernig stjórnar litnum á búnaðinum?
ka_ge: როგორ მართოთ ვიჯეტის ფერი?
km: របៀបគ្រប់គ្រងពណ៌នៃធាតុក្រាហ្វិក?
kn: ವಿಜೆಟ್‌ನ ಬಣ್ಣವನ್ನು ಹೇಗೆ ನಿರ್ವಹಿಸುವುದು?
lb_lu: Wéi verwalten d'Faarf vum Widget?
lo: ຈັດການສີຂອງ widget ແນວໃດ?
lv: Kā pārvaldīt logrīka krāsu?
mg_mg: Ahoana ny fitantanana ny lokon'ny widget?
ml_in: വിജറ്റിന്റെ നിറം നിയന്ത്രിക്കുന്നത് എങ്ങനെ?
mn: Виджетийн өнгийг хэрхэн зохицуулах вэ?
ms_my: Bagaimana menguruskan warna widget?
ne_np: विजेटको रंग कसरी व्यवस्थापन गर्ने?
nn_no: Korleis handsama fargen på skjermelementet?
ps: د ویجټ رنګ څنګه اداره کړئ?
sw: Jinsi ya kudhibiti rangi ya wijeti?
te: విడ్జెట్ రంగును ఎలా నిర్వహించాలి?
ug_cn: كىچىك قورالنىڭ رەڭگىنى قانداق باشقۇرۇش كېرەك?
ur: ویجیٹ کے رنگ کا انتظام کیسے کریں?

source: There are two attributes:
af: Daar is twee eienskappe:
az: İki atribut var:
bn_bd: দুটি বৈশিষ্ট্য আছে:
cs_cz: Existují dva atributy:
cy: Mae dwy nodwedd:
da_dk: Der er to attributter:
et: On kaks atribuuti:
eu: Bi atributu daude:
fr_be: Il existe deux attributs:
fy: D'r binne twa attributen:
ga: Tá dhá thréith ann:
gd: Tha dà fheart ann:
gu: ત્યાં બે લક્ષણો છે:
hr: Postoje dva atributa:
hy: Երկու հատկանիշ կա.
id_id: Ada dua atribut:
is_is: Það eru tveir eiginleikar:
ka_ge: არსებობს ორი ატრიბუტი:
km: មានគុណលក្ខណៈពីរ៖
kn: ಎರಡು ಗುಣಲಕ್ಷಣಗಳಿವೆ:
lb_lu: Et ginn zwee Attributer:
lo: ມີສອງລັກສະນະ:
lv: Ir divi atribūti:
mg_mg: Misy toetra roa:
ml_in: രണ്ട് ആട്രിബ്യൂട്ടുകൾ ഉണ്ട്:
mn: Хоёр шинж чанар байдаг:
ms_my: Terdapat dua sifat:
ne_np: त्यहाँ दुई विशेषताहरू छन्:
nn_no: Det er to attributt:
ps: دوه صفتونه دي:
sw: Kuna sifa mbili:
te: రెండు లక్షణాలు ఉన్నాయి:
ug_cn: ئىككى خىل ئالاھىدىلىك بار:
ur: دو صفات ہیں:

source: The <b>background</b> shorthand CSS property sets all background style properties at once, such as color, image, origin and size, or repeat method.
af: Die <b>agtergrondkortskrif</b> CSS-eienskap stel alle agtergrondstyl-eienskappe gelyktydig, soos kleur, beeld, oorsprong en grootte, of herhaalmetode.
az: <b>Fon</b> stenoqrafiyası CSS xüsusiyyəti rəng, şəkil, mənşə və ölçü və ya təkrarlama metodu kimi bütün fon stili xüsusiyyətlərini bir anda təyin edir.
bn_bd: <b>ব্যাকগ্রাউন্ড</b> শর্টহ্যান্ড সিএসএস প্রপার্টি একযোগে সমস্ত ব্যাকগ্রাউন্ড স্টাইলের বৈশিষ্ট্য সেট করে, যেমন রঙ, ছবি, উৎপত্তি এবং আকার, বা পুনরাবৃত্তি পদ্ধতি.
cs_cz: Zkrácená vlastnost CSS <b>background</b> nastavuje všechny vlastnosti stylu pozadí najednou, například barvu, obrázek, původ a velikost nebo metodu opakování.
cy: Mae'r eiddo CSS llaw-fer <b>cefndir</b> yn gosod yr holl briodweddau arddull cefndir ar unwaith, megis lliw, delwedd, tarddiad a maint, neu ddull ailadrodd.
da_dk: Den korte CSS-egenskab <b>background</b> indstiller alle baggrundstilegenskaber på én gang, f.eks. farve, billede, oprindelse og størrelse eller gentagelsesmetode.
et: <b>Tausta</b> lühendiga CSS-omadus määrab korraga kõik taustastiili omadused, näiteks värvi, pildi, päritolu ja suuruse või kordusmeetodi.
eu: <b>Atzeko planoko</b> laburdura CSS propietateak atzeko planoko estilo-propietate guztiak aldi berean ezartzen ditu, hala nola kolorea, irudia, jatorria eta tamaina edo errepikapen metodoa.
fr_be: La propriété CSS abrégée <b>background</b> définit toutes les propriétés de style d'arrière-plan en une seule fois, telles que la couleur, l'image, l'origine et la taille, ou la méthode de répétition.
fy: De <b>eftergrûnkoarte</b> CSS-eigenskip set alle eftergrûnstyleigenskippen yn ien kear yn, lykas kleur, ôfbylding, komôf en grutte, as werhellingsmetoade.
ga: Socraíonn an t-airí CSS gearrscála <b>cúlra</b> gach maoin stíl chúlra ag an am céanna, mar shampla dath, íomhá, tionscnamh agus méid, nó modh athrá.
gd: Bidh an togalach CSS làmh-ghoirid <b>cùl</b> -fhiosrachaidh a’ suidheachadh a h-uile togalach stoidhle cùil aig an aon àm, leithid dath, ìomhaigh, tùs agus meud, no modh ath-aithris.
gu: <b>બેકગ્રાઉન્ડ</b> શોર્ટહેન્ડ CSS પ્રોપર્ટી એક જ સમયે તમામ પૃષ્ઠભૂમિ શૈલી ગુણધર્મોને સેટ કરે છે, જેમ કે રંગ, છબી, મૂળ અને કદ અથવા પુનરાવર્તન પદ્ધતિ.
hr: Svojstvo <b>pozadinskog</b> skraćenog CSS-a postavlja sva svojstva stila pozadine odjednom, kao što su boja, slika, porijeklo i veličina ili metoda ponavljanja.
hy: <b>Ֆոնային</b> սղագրության CSS հատկությունը սահմանում է ֆոնի ոճի բոլոր հատկությունները միանգամից, ինչպիսիք են գույնը, պատկերը, ծագումը և չափը կամ կրկնելու մեթոդը:
id_id: Properti CSS singkatan <b>latar belakang</b> menetapkan semua properti gaya latar belakang sekaligus, seperti warna, gambar, asal dan ukuran, atau metode pengulangan.
is_is: Styðmynd CSS í <b>bakgrunni</b> setur alla eiginleika bakgrunnsstíls í einu, svo sem lit, mynd, uppruna og stærð, eða endurtekningaraðferð.
ka_ge: <b>ფონური</b> სტენოგრამის CSS თვისება ერთდროულად ადგენს ფონის სტილის ყველა თვისებას, როგორიცაა ფერი, სურათი, წარმოშობა და ზომა, ან გამეორების მეთოდი.
km: លក្ខណសម្បត្តិ CSS shorthand <b>ផ្ទៃខាងក្រោយ</b> កំណត់លក្ខណៈសម្បត្តិរចនាប័ទ្មផ្ទៃខាងក្រោយទាំងអស់ក្នុងពេលតែមួយ ដូចជាពណ៌ រូបភាព ប្រភពដើម និងទំហំ ឬវិធីធ្វើម្តងទៀត។
kn: <b>ಹಿನ್ನೆಲೆ</b> ಕಿರುಹೊತ್ತಿಗೆ CSS ಗುಣಲಕ್ಷಣವು ಬಣ್ಣ, ಚಿತ್ರ, ಮೂಲ ಮತ್ತು ಗಾತ್ರ ಅಥವಾ ಪುನರಾವರ್ತಿತ ವಿಧಾನದಂತಹ ಎಲ್ಲಾ ಹಿನ್ನೆಲೆ ಶೈಲಿಯ ಗುಣಲಕ್ಷಣಗಳನ್ನು ಏಕಕಾಲದಲ್ಲಿ ಹೊಂದಿಸುತ್ತದೆ.
lb_lu: Den <b>Hannergrond</b> Shorthand CSS Eegeschafte setzt all Hannergrondstil Eegeschaften op eemol, wéi Faarf, Bild, Hierkonft a Gréisst, oder Widderhuelungsmethod.
lo: ຄຸນສົມບັດຫຍໍ້ <b>ຂອງພື້ນຫຼັງ</b> CSS ກຳນົດຄຸນສົມບັດຮູບແບບພື້ນຫຼັງທັງໝົດພ້ອມໆກັນ ເຊັ່ນ: ສີ, ຮູບພາບ, ຕົ້ນກຳເນີດ ແລະຂະໜາດ ຫຼືວິທີເຮັດຊ້ຳ.
lv: <b>Fona</b> saīsinājums CSS īpašība vienlaicīgi nosaka visas fona stila īpašības, piemēram, krāsu, attēlu, izcelsmi un izmēru vai atkārtošanas metodi.
mg_mg: Ny fananana CSS shorthand <b>lafika</b> dia mametraka ny toetran'ny fomba fiaviana rehetra indray mandeha, toy ny loko, sary, fiaviana sy habe, na fomba famerimberenana.
ml_in: <b>പശ്ചാത്തല</b> ഷോർട്ട്‌ഹാൻഡ് CSS പ്രോപ്പർട്ടി വർണ്ണം, ചിത്രം, ഉത്ഭവം, വലുപ്പം അല്ലെങ്കിൽ ആവർത്തിച്ചുള്ള രീതി എന്നിവ പോലെ എല്ലാ പശ്ചാത്തല ശൈലി പ്രോപ്പർട്ടികൾ ഒരേസമയം സജ്ജമാക്കുന്നു.
mn: <b>Арын</b> товчилсон CSS шинж чанар нь өнгө, зураг, гарал үүсэл, хэмжээ, давтах арга гэх мэт дэвсгэр загварын бүх шинж чанарыг нэг дор тохируулдаг.
ms_my: Sifat CSS trengkas <b>latar belakang</b> menetapkan semua sifat gaya latar belakang sekali gus, seperti warna, imej, asal dan saiz, atau kaedah ulangan.
ne_np: <b>पृष्ठभूमि</b> शर्टह्यान्ड CSS गुणले सबै पृष्ठभूमि शैली गुणहरू एकैचोटि सेट गर्दछ, जस्तै रङ, छवि, उत्पत्ति र आकार, वा दोहोर्याउने विधि.
nn_no: CSS-egenskapen <b></b> for bakgrunnsstilar set alle bakgrunnsstilegenskapane på ein gong, som farge, bilete, opphav og storleik, eller repeteringsmetode.
ps: د <b>شالید</b> شارټ هینډ CSS ملکیت په یوځل کې د شالید سټایل ټول ملکیتونه تنظیموي ، لکه رنګ ، عکس ، اصل او اندازه ، یا د تکرار میتود.
sw: Sifa ya mkato ya <b>usuli</b> ya CSS huweka sifa zote za mtindo wa usuli mara moja, kama vile rangi, picha, asili na saizi, au mbinu ya kurudia.
te: <b>బ్యాక్‌గ్రౌండ్</b> షార్ట్‌హ్యాండ్ CSS ప్రాపర్టీ రంగు, చిత్రం, మూలం మరియు పరిమాణం లేదా పునరావృత పద్ధతి వంటి అన్ని నేపథ్య శైలి లక్షణాలను ఒకేసారి సెట్ చేస్తుంది.
ug_cn: <b>تەگلىك</b> قىسقارتىلمىسى CSS خاسلىقى بارلىق تەگلىك ئۇسلۇب خاسلىقىنى بىرلا ۋاقىتتا بەلگىلەيدۇ ، مەسىلەن رەڭ ، رەسىم ، كېلىش مەنبەسى ۋە چوڭ-كىچىكلىكى ياكى تەكرارلاش ئۇسۇلى.
ur: ‫<b>بیک</b> گراؤنڈ شارٹ ہینڈ CSS پراپرٹی بیک وقت تمام بیک گراؤنڈ اسٹائل کی خصوصیات کو سیٹ کرتی ہے، جیسے کہ رنگ، تصویر، اصلیت اور سائز، یا دوبارہ طریقہ.

source: The <b>background-color</b> CSS property sets the background color of an element.
af: Die <b>agtergrond-kleur</b> CSS-eienskap stel die agtergrondkleur van 'n element.
az: <b>background-color</b> CSS xüsusiyyəti elementin fon rəngini təyin edir.
bn_bd: <b>ব্যাকগ্রাউন্ড-কালার</b> সিএসএস প্রপার্টি একটি এলিমেন্টের ব্যাকগ্রাউন্ড কালার সেট করে.
cs_cz: Vlastnost <b>background-color</b> CSS nastavuje barvu pozadí prvku.
cy: Mae'r eiddo CSS <b>lliw cefndir yn</b> gosod lliw cefndir elfen.
da_dk: CSS-egenskaben <b>background-color</b> indstiller baggrundsfarven for et element.
et: CSS-omadus <b>background-color</b> määrab elemendi taustavärvi.
eu: <b>Background-color</b> CSS propietateak elementu baten atzeko planoaren kolorea ezartzen du.
fr_be: La propriété CSS <b>background-color</b> définit la couleur d'arrière-plan d'un élément.
fy: De <b>eftergrûnkleur CSS-</b> eigenskip stelt de eftergrûnkleur fan in elemint yn.
ga: Socraíonn an t-airí CSS <b>dath</b> cúlra dath cúlra eilimint.
gd: Bidh an togalach CSS <b>dath-</b> cùil a’ suidheachadh dath cùl eileamaid.
gu: <b>બેકગ્રાઉન્ડ-કલર</b> CSS પ્રોપર્ટી એલિમેન્ટનો બેકગ્રાઉન્ડ કલર સેટ કરે છે.
hr: CSS svojstvo <b>background-color</b> postavlja boju pozadine elementa.
hy: <b>Ֆոնի գույնի</b> CSS հատկությունը սահմանում է տարրի ֆոնի գույնը:
id_id: Properti CSS <b>background-color</b> menetapkan warna latar belakang suatu elemen.
is_is: CSS eignin fyrir <b>bakgrunnslit</b> stillir bakgrunnslit frumefnis.
ka_ge: <b>ფონის ფერის</b> CSS თვისება ადგენს ელემენტის ფონის ფერს.
km: លក្ខណសម្បត្តិ CSS <b>ពណ៌</b> ផ្ទៃខាងក្រោយកំណត់ពណ៌ផ្ទៃខាងក្រោយនៃធាតុមួយ។
kn: <b>ಹಿನ್ನೆಲೆ-ಬಣ್ಣದ</b> CSS ಆಸ್ತಿ ಅಂಶದ ಹಿನ್ನೆಲೆ ಬಣ್ಣವನ್ನು ಹೊಂದಿಸುತ್ತದೆ.
lb_lu: Den <b>Hannergrondfaarf</b> CSS Eegeschafte setzt d'Hannergrondfaarf vun engem Element.
lo: ຄຸນສົມບັດ CSS <b>ສີ</b> ພື້ນຫຼັງກຳນົດສີພື້ນຫຼັງຂອງອົງປະກອບໃດໜຶ່ງ.
lv: CSS īpašība <b>fona krāsa</b> nosaka elementa fona krāsu.
mg_mg: Ny fananana CSS <b>loko</b> background dia mametraka ny lokon'ny singa iray.
ml_in: <b>പശ്ചാത്തല വർണ്ണ</b> CSS പ്രോപ്പർട്ടി ഒരു ഘടകത്തിന്റെ പശ്ചാത്തല നിറം സജ്ജമാക്കുന്നു.
mn: <b>background-color</b> CSS шинж чанар нь элементийн дэвсгэр өнгийг тохируулдаг.
ms_my: Sifat CSS <b>warna</b> latar belakang menetapkan warna latar belakang sesuatu elemen.
ne_np: <b>पृष्ठभूमि-रङ</b> CSS गुणले तत्वको पृष्ठभूमि रङ सेट गर्छ.
nn_no: <b>CSS-egenskapen</b> for bakgrunnsfarge angir bakgrunnsfargen for et element.
ps: د <b>شاليد رنګ</b> CSS ملکیت د عنصر شالید رنګ ټاکي.
sw: Sifa <b>ya</b> CSS ya rangi ya usuli huweka rangi ya usuli ya kipengele.
te: <b>నేపథ్య-రంగు</b> CSS ప్రాపర్టీ మూలకం యొక్క నేపథ్య రంగును సెట్ చేస్తుంది.
ug_cn: <b>تەگلىك رەڭ</b> CSS خاسلىقى ئېلېمېنتنىڭ تەگلىك رەڭگىنى بەلگىلەيدۇ.
ur: ‫<b>بیک گراؤنڈ کلر</b> سی ایس ایس پراپرٹی کسی عنصر کے پس منظر کا رنگ سیٹ کرتی ہے.

source: How sort the currency list in the multi-currency widget?
af: Hoe sorteer die geldeenheidlys in die multi-geldeenheid-legstuk?
az: Çox valyutalı vidcetdə valyuta siyahısını necə çeşidləyin?
bn_bd: মাল্টি-কারেন্সি উইজেটে কারেন্সি লিস্ট কিভাবে সাজানো যায়?
cs_cz: Jak seřadit seznam měn ve widgetu pro více měn?
cy: Sut i ddidoli'r rhestr arian cyfred yn y teclyn aml-arian?
da_dk: Hvordan sorteres valutalisten i multi-currency widget?
et: Kuidas sorteerida valuuta nimekirja mitme valuuta vidina?
eu: Nola ordenatu moneta-zerrenda moneta anitzeko widget-ean?
fr_be: Comment trier la liste des devises dans le widget multi-devises ?
fy: Hoe sortearje de falutalist yn 'e widget mei meardere faluta?
ga: Conas an liosta airgeadra a shórtáil sa ghiuirléid il-airgeadra?
gd: Ciamar a rèiticheas an liosta airgead anns a’ widget ioma-airgead?
gu: મલ્ટિ-કરન્સી વિજેટમાં ચલણ સૂચિને કેવી રીતે સૉર્ટ કરવી?
hr: Kako sortirati popis valuta u widgetu za više valuta?
hy: Ինչպե՞ս դասավորել արժույթի ցանկը բազմարժույթի վիդջեթում:
id_id: Bagaimana mengurutkan daftar mata uang di widget multi-mata uang?
is_is: Hvernig flokka gjaldmiðlalistann í fjölgjaldmiðlagræjunni?
ka_ge: როგორ დაალაგეთ ვალუტის სია მრავალვალუტის ვიჯეტში?
km: របៀបតម្រៀបបញ្ជីរូបិយប័ណ្ណក្នុងធាតុក្រាហ្វិកពហុរូបិយប័ណ្ណ?
kn: ಬಹು-ಕರೆನ್ಸಿ ವಿಜೆಟ್‌ನಲ್ಲಿ ಕರೆನ್ಸಿ ಪಟ್ಟಿಯನ್ನು ಹೇಗೆ ವಿಂಗಡಿಸುವುದು?
lb_lu: Wéi sortéiert d'Währungslëscht am Multi-Währung Widget?
lo: ການຈັດຮຽງລາຍການສະກຸນເງິນໃນ widget ຫຼາຍສະກຸນເງິນແນວໃດ?
lv: Kā sakārtot valūtu sarakstu vairāku valūtu logrīkā?
mg_mg: Ahoana ny fandrindrana ny lisitry ny vola ao amin'ny widget vola maro?
ml_in: മൾട്ടി-കറൻസി വിജറ്റിൽ കറൻസി ലിസ്റ്റ് എങ്ങനെ അടുക്കുന്നു?
mn: Олон валютын виджет дээрх валютын жагсаалтыг хэрхэн эрэмбэлэх вэ?
ms_my: Bagaimana mengisih senarai mata wang dalam widget berbilang mata wang?
ne_np: बहु-मुद्रा विजेटमा मुद्रा सूची कसरी क्रमबद्ध गर्ने?
nn_no: Korleis sortere valutalista i widgeten for fleire valutaer?
ps: په څو اسعارو ویجټ کې د اسعارو لیست څنګه ترتیب کړئ?
sw: Jinsi ya kupanga orodha ya sarafu katika wijeti ya sarafu nyingi?
te: బహుళ కరెన్సీ విడ్జెట్‌లో కరెన్సీ జాబితాను ఎలా క్రమబద్ధీకరించాలి?
ug_cn: كۆپ پۇللۇق كىچىك قورالدىكى پۇل تىزىملىكىنى قانداق رەتلەش كېرەك?
ur: ملٹی کرنسی ویجیٹ میں کرنسی کی فہرست کو کس طرح ترتیب دیا جائے?

source: The attribute <b>sel-curr</b> contains a list of currency codes that you can sort yourself.
af: Die kenmerk <b>sel-curr</b> bevat 'n lys geldeenheidkodes wat jy self kan sorteer.
az: <b>Sel-curr</b> atributunda özünüz çeşidləyə biləcəyiniz valyuta kodlarının siyahısı var.
bn_bd: অ্যাট্রিবিউট <b>sel-curr-</b> এ মুদ্রা কোডগুলির একটি তালিকা রয়েছে যা আপনি নিজেকে সাজাতে পারেন.
cs_cz: Atribut <b>sel-curr</b> obsahuje seznam kódů měn, které si můžete sami seřadit.
cy: Mae'r priodoledd <b>sel-curr</b> yn cynnwys rhestr o godau arian cyfred y gallwch chi eu didoli'ch hun.
da_dk: Attributten <b>sel-curr</b> indeholder en liste over valutakoder, som du selv kan sortere.
et: Atribuut <b>sel-curr</b> sisaldab valuutakoodide loetelu, mida saate ise sorteerida.
eu: <b>sel-curr</b> atributuak zuk zeuk ordena ditzakezun moneta-kodeen zerrenda dauka.
fr_be: L'attribut <b>sel-curr</b> contient une liste de codes de devises que vous pouvez trier vous-même.
fy: It attribút <b>sel-curr</b> befettet in list mei faluta koades dy't jo sels sortearje kinne.
ga: Tá liosta de chóid airgeadra san aitreabúid <b>sel-curr</b> is féidir leat tú féin a shórtáil.
gd: Anns a’ fheart <b>sel-curr</b> tha liosta de chòdan airgead as urrainn dhut thu fhèin a sheòrsachadh.
gu: <b>sel-curr</b> એટ્રિબ્યુટમાં ચલણ કોડની સૂચિ છે જેને તમે તમારી જાતને સૉર્ટ કરી શકો છો.
hr: Atribut <b>sel-curr</b> sadrži popis kodova valuta koje možete sami sortirati.
hy: <b>Sel-curr</b> հատկանիշը պարունակում է արժույթի կոդերի ցանկ, որոնք դուք կարող եք տեսակավորել ինքներդ:
id_id: Atribut <b>sel-curr</b> berisi daftar kode mata uang yang dapat Anda urutkan sendiri.
is_is: Eigindin <b>sel-curr</b> inniheldur lista yfir gjaldmiðlakóða sem þú getur flokkað sjálfur.
ka_ge: ატრიბუტი <b>sel-curr</b> შეიცავს ვალუტის კოდების ჩამონათვალს, რომელთა დალაგებაც თავად შეგიძლიათ.
km: គុណលក្ខណៈ <b>sel-curr</b> មានបញ្ជីកូដរូបិយប័ណ្ណ ដែលអ្នកអាចតម្រៀបខ្លួនអ្នកបាន។
kn: <b>sel-curr</b> ಗುಣಲಕ್ಷಣವು ನೀವೇ ವಿಂಗಡಿಸಬಹುದಾದ ಕರೆನ್ಸಿ ಕೋಡ್‌ಗಳ ಪಟ್ಟಿಯನ್ನು ಒಳಗೊಂಡಿದೆ.
lb_lu: Den Attribut <b>sel-curr</b> enthält eng Lëscht vu Währungscoden déi Dir selwer sortéiere kënnt.
lo: ຄຸນລັກສະນະ <b>sel-curr</b> ປະກອບມີບັນຊີລາຍຊື່ຂອງລະຫັດສະກຸນເງິນທີ່ທ່ານສາມາດຈັດຮຽງຕົວທ່ານເອງ.
lv: Atribūtā <b>sel-curr</b> ir valūtas kodu saraksts, ko varat sakārtot paši.
mg_mg: Ny toetra <b>sel-curr</b> dia misy lisitry ny kaody vola azonao alaina ho anao.
ml_in: <b>sel-curr</b> എന്ന ആട്രിബ്യൂട്ടിൽ നിങ്ങൾക്ക് സ്വയം അടുക്കാൻ കഴിയുന്ന കറൻസി കോഡുകളുടെ ഒരു ലിസ്റ്റ് അടങ്ങിയിരിക്കുന്നു.
mn: <b>Sel-curr</b> шинж чанар нь та өөрөө ангилж болох валютын кодын жагсаалтыг агуулдаг.
ms_my: Atribut <b>sel-curr</b> mengandungi senarai kod mata wang yang boleh anda susun sendiri.
ne_np: विशेषता <b>sel-curr</b> ले मुद्रा कोडहरूको सूची समावेश गर्दछ जुन तपाईंले आफैलाई क्रमबद्ध गर्न सक्नुहुन्छ.
nn_no: Attributtet sel-curr <b>inneheld</b> ei liste over valutakodar som du kan sortera sjølv.
ps: خاصیت <b>sel-curr</b> د اسعارو کوډونو لیست لري چې تاسو یې پخپله ترتیب کولی شئ.
sw: Sifa <b>sel-curr</b> ina orodha ya misimbo ya sarafu ambayo unaweza kupanga mwenyewe.
te: <b>sel-curr</b> అనే లక్షణం మీరు మీరే క్రమబద్ధీకరించుకోగల కరెన్సీ కోడ్‌ల జాబితాను కలిగి ఉంది.
ug_cn: <b>Sel-curr</b> خاسلىقى سىز ئۆزىڭىز رەتلىيەلەيدىغان پۇل كودىنىڭ تىزىملىكىنى ئۆز ئىچىگە ئالىدۇ.
ur: وصف <b>sel-curr</b> میں کرنسی کوڈز کی ایک فہرست ہوتی ہے جسے آپ خود ترتیب دے سکتے ہیں.
