Repository: common-repository/currency-converter-widget-pro
Catalog: languages/currency-converter-widget-pro-*.po
Languages: af, az, bn_bd, cs_cz, cy, da_dk, et, eu, fr_be, fy, ga, gd, gu, hr, hy, id_id, is_is, ka_ge, km, kn, lb_lu, lo, lv, mg_mg, ml_in, mn, ms_my, ne_np, nn_no, ps, sw, te, ug_cn, ur

source: The Currency Converter Widget ⚡ PRO is a free and easy-to-use with beauty UI extended version of Currency Converter widget, that can multiple currencies real-time calculation and which has all the features of a classic widget.
af: Die Currency Converter Widget ⚡ PRO is 'n gratis en maklik om te gebruik met skoonheid UI uitgebreide weergawe van Currency Converter widget, wat intydse geldeenhede kan bereken en wat al die kenmerke van 'n klassieke widget het.
az: Valyuta Çevirici Vidceti ⚡ PRO, birdən çox valyutanı real vaxtda hesablaya bilən və klassik vidcetin bütün xüsusiyyətlərinə malik olan Valyuta Çevirici vidcetinin gözəl UI genişləndirilmiş versiyası ilə pulsuz və istifadəsi asandır.
bn_bd: কারেন্সি কনভার্টার উইজেট ⚡ PRO হল কারেন্সি কনভার্টার উইজেটের সৌন্দর্য UI বর্ধিত সংস্করণ সহ একটি বিনামূল্যে এবং সহজেই ব্যবহারযোগ্য, যা একাধিক মুদ্রার রিয়েল-টাইম গণনা করতে পারে এবং এতে একটি ক্লাসিক উইজেটের সমস্ত বৈশিষ্ট্য রয়েছে.
cs_cz: Widget Currency Converter ⚡ PRO je bezplatná a snadno použitelná rozšířená verze widgetu Currency Converter s krásným uživatelským rozhraním, který umí v reálném čase vypočítat více měn a má všechny funkce klasického widgetu.
cy: Mae'r teclyn trawsnewid arian cyfred ⚡ PRO yn fersiwn estynedig rhad ac am ddim a hawdd ei ddefnyddio gyda harddwch UI o'r teclyn Trawsnewidydd Arian, sy'n gallu cyfrifo arian cyfred lluosog amser real ac sydd â holl nodweddion teclyn clasurol.
da_dk: Valutaomregner Widget ⚡ PRO er en gratis og brugervenlig med skøn UI udvidet version af Currency Converter widget, som kan beregne flere valutaer i realtid og som har alle funktionerne i en klassisk widget.
et: Valuuta konverteri vidin ⚡ PRO on tasuta ja lihtne kasutada ilu UI laiendatud versiooni Valuuta konverteri vidin, mis saab mitu valuutat reaalajas arvutamine ja mis on kõik funktsioonid klassikaline vidin.
eu: Currency Converter Widget ⚡ PRO Currency Converter widget-en doako eta erabiltzeko erraza den UI edertasun bertsio hedatua da, hainbat moneta denbora errealean kalkulu ditzakeena eta widget klasiko baten ezaugarri guztiak dituena.
fr_be: Le widget Currency Converter ⚡ PRO est une version étendue gratuite et facile à utiliser avec une interface utilisateur de toute beauté du widget Currency Converter, qui peut calculer plusieurs devises en temps réel et qui possède toutes les caractéristiques d'un widget classique.
fy: De Currency Converter Widget ⚡ PRO is in fergese en maklik te brûken mei útwreide ferzje fan Currency Converter mei skientme UI, dy't yn realtime meardere faluta's kin berekkenje en dy't alle funksjes hat fan in klassike widget.
ga: Is leagan leathnaithe den ghiuirléid Tiontaire Airgeadra é an Giuirléid Tiontairí Airgeadra ⚡ OCP atá saor in aisce agus éasca le húsáid agus áilleacht le húsáid, ar féidir leis il-airgeadraí a ríomh i bhfíor-am agus a bhfuil gnéithe uile ghiuirléid clasaiceach aige.
gd: The Currency Converter Widget ⚡ Tha PRO na dhreach leudaichte an-asgaidh agus furasta a chleachdadh le bòidhchead UI de widget Currency Converter, as urrainn àireamhachadh ioma-airgead fìor-ùine agus aig a bheil a h-uile feart de widget clasaigeach.
gu: કરન્સી કન્વર્ટર વિજેટ ⚡ PRO એ કરન્સી કન્વર્ટર વિજેટના બ્યુટી UI વિસ્તૃત વર્ઝન સાથે મફત અને ઉપયોગમાં સરળ છે, જે બહુવિધ કરન્સીની રીઅલ-ટાઇમ ગણતરી કરી શકે છે અને જેમાં ક્લાસિક વિજેટની તમામ સુવિધાઓ છે.
hr: Widget Currency Converter ⚡ PRO je besplatan i jednostavan za korištenje s proširenom verzijom widgeta za pretvaranje valuta s beauty UI, koji može izračunati više valuta u stvarnom vremenu i koji ima sve značajke klasičnog widgeta.
hy: Արժույթի փոխարկիչի վիջեթը ⚡ PRO-ն անվճար և հեշտ օգտագործվող արժույթի փոխարկիչ վիջեթի գեղեցկության UI ընդլայնված տարբերակն է, որը կարող է իրական ժամանակում հաշվարկել բազմաթիվ արժույթներ և ունի դասական վիջեթի բոլոր հատկանիշները:
id_id: Widget Konverter Mata Uang PRO adalah widget Konverter Mata Uang yang gratis dan mudah digunakan dengan UI kecantikan yang diperluas, yang dapat menghitung banyak mata uang secara real-time dan yang memiliki semua fitur widget klasik.
is_is: Gjaldmiðlabreytibúnaðurinn ⚡ PRO er ókeypis og auðveld í notkun með fegurðarviðmóti útvíkkuð útgáfa af myntbreytibúnaði, sem getur reiknað marga gjaldmiðla í rauntíma og hefur alla eiginleika klassískrar græju.
ka_ge: ვალუტის გადამყვანის ვიჯეტი ⚡ PRO არის უფასო და ადვილად გამოსაყენებელი ვალუტის გადამყვანის ვიჯეტის სილამაზის UI გაფართოებული ვერსია, რომელსაც შეუძლია რამდენიმე ვალუტის გამოთვლა რეალურ დროში და რომელსაც აქვს კლასიკური ვიჯეტის ყველა მახასიათებელი.
km: ធាតុក្រាហ្វិកកម្មវិធីបម្លែងរូបិយប័ណ្ណ ⚡ PRO គឺជាកម្មវិធីឥតគិតថ្លៃ និងងាយស្រួលប្រើជាមួយនឹងកំណែបន្ថែមនៃ UI ភាពស្រស់ស្អាតនៃធាតុក្រាហ្វិកកម្មវិធីបម្លែងរូបិយប័ណ្ណ ដែលអាចគណនារូបិយប័ណ្ណជាច្រើនក្នុងពេលជាក់ស្តែង និងមានលក្ខណៈពិសេសទាំងអស់នៃធាតុក្រាហ្វិកបុរាណ។
kn: ಕರೆನ್ಸಿ ಪರಿವರ್ತಕ ವಿಜೆಟ್ ⚡ PRO ಎಂಬುದು ಕರೆನ್ಸಿ ಪರಿವರ್ತಕ ವಿಜೆಟ್‌ನ ಸೌಂದರ್ಯ UI ವಿಸ್ತೃತ ಆವೃತ್ತಿಯೊಂದಿಗೆ ಉಚಿತ ಮತ್ತು ಬಳಸಲು ಸುಲಭವಾಗಿದೆ, ಇದು ಬಹು ಕರೆನ್ಸಿಗಳ ನೈಜ-ಸಮಯದ ಲೆಕ್ಕಾಚಾರ ಮತ್ತು ಕ್ಲಾಸಿಕ್ ವಿಜೆಟ್‌ನ ಎಲ್ಲಾ ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಹೊಂದಿದೆ.
lb_lu: De Währungskonverter Widget ⚡ PRO ass e gratis an einfach ze benotzen mat Schéinheet UI erweidert Versioun vum Währungskonverter Widget, déi verschidde Währungen Echtzäit Berechnung kann an déi all d'Features vun engem klassesche Widget huet.
lo: Widget ຕົວແປງສະກຸນເງິນ ⚡ PRO ແມ່ນຟຣີ ແລະໃຊ້ງ່າຍກັບ UI ເສີມຄວາມງາມຂອງ widget ຕົວແປງສະກຸນເງິນ, ທີ່ສາມາດຄິດໄລ່ຫຼາຍສະກຸນເງິນຕາມເວລາຈິງ ແລະມີລັກສະນະທັງໝົດຂອງ widget ຄລາສິກ.
lv: Valūtas konvertētājs logrīks ⚡ PRO ir bezmaksas un viegli lietojama ar skaistumu UI paplašināta valūtas konvertētāja logrīka versija, kas var veikt vairāku valūtu reāllaika aprēķinus un kam ir visas klasiskā logrīka funkcijas.
mg_mg: Ny Currency Converter Widget ⚡ PRO dia maimaim-poana sy mora ampiasaina miaraka amin'ny hatsaran'ny UI UI miitatra amin'ny Widget Currency Converter, izay afaka manao kajy amin'ny fotoana tena misy vola ary manana ny endri-javatra rehetra amin'ny widget mahazatra.
ml_in: കറൻസി കൺവെർട്ടർ വിജറ്റ് ⚡ PRO എന്നത് സൌജന്യവും ഉപയോഗിക്കാൻ എളുപ്പമുള്ളതുമായ കറൻസി കൺവെർട്ടർ വിജറ്റിന്റെ ബ്യൂട്ടി യുഐ വിപുലീകൃത പതിപ്പാണ്, അത് ഒന്നിലധികം കറൻസികൾ തത്സമയ കണക്കുകൂട്ടാൻ കഴിയുന്നതും ഒരു ക്ലാസിക് വിജറ്റിന്റെ എല്ലാ സവിശേഷതകളും ഉള്ളതുമാണ്.
mn: Валют хөрвүүлэгч виджет ⚡ PRO нь үнэгүй, хэрэглэхэд хялбар, валют хөрвүүлэгч виджетийн өргөтгөсөн UI хувилбар бөгөөд олон валютыг бодит цаг хугацаанд нь тооцоолж чаддаг, сонгодог виджетийн бүх шинж чанарыг агуулсан.
ms_my: Widget Penukar Mata Wang ⚡ PRO ialah widget Penukar Mata Wang versi lanjutan UI kecantikan percuma dan mudah digunakan, yang boleh berbilang mata wang pengiraan masa nyata dan yang mempunyai semua ciri widget klasik.
ne_np: मुद्रा परिवर्तक विजेट ⚡ PRO मुद्रा रूपान्तरण विजेटको सौन्दर्य UI विस्तारित संस्करणको साथ एक निःशुल्क र प्रयोग गर्न सजिलो छ, जसले धेरै मुद्राहरू वास्तविक-समय गणना गर्न सक्छ र जसमा क्लासिक विजेटका सबै सुविधाहरू छन्.
nn_no: Valutakonverteringswidgeten ⚡ PRO er en gratis og brukervennlig utvidet versjon av Valutaomregner-widgeten med skjønnhetsgrensesnitt, som kan beregne flere valutaer i sanntid og som har alle funksjonene til en klassisk widget.
ps: د اسعارو تبادله ویجټ ⚡ PRO د اسعارو تبادله ویجټ د ښکلا UI غزیدلي نسخه سره وړیا او د کارولو اسانه دی ، کوم چې د ډیری اسعارو ریښتیني وخت محاسبه کولی شي او د کلاسیک ویجټ ټولې ځانګړتیاوې لري.
sw: Wijeti ya Kubadilisha Sarafu ⚡ PRO ni toleo lisilolipishwa la UI la urembo lisilolipishwa la wijeti ya Kubadilisha Sarafu, ambayo inaweza kukokotoa sarafu nyingi wakati halisi na ambayo ina vipengele vyote vya wijeti ya kawaida.
te: కరెన్సీ కన్వర్టర్ విడ్జెట్ ⚡ PRO అనేది కరెన్సీ కన్వర్టర్ విడ్జెట్ యొక్క బ్యూటీ UI పొడిగించిన సంస్కరణతో ఉచిత మరియు ఉపయోగించడానికి సులభమైనది, ఇది బహుళ కరెన్సీలను నిజ-సమయ గణన చేయగలదు మరియు ఇది క్లాసిక్ విడ్జెట్ యొక్క అన్ని లక్షణాలను కలిగి ఉంటుంది.
ug_cn: پۇل ئايلاندۇرغۇچ كىچىك قورالى ⚡ PRO ھەقسىز ۋە ئىشلىتىشكە قۇلايلىق بولغان UI كېڭەيتىلگەن نۇسخىسى بولغان پۇل ئالماشتۇرغۇچ كىچىك قورالى بولۇپ ، ئۇ كۆپ خىل پۇلنى نەق ۋاقىت ھېسابلىيالايدۇ ھەمدە ئۇنىڭدا كلاسسىك كىچىك قوراللارنىڭ بارلىق ئىقتىدارلىرى بار.
ur: کرنسی کنورٹر ویجیٹ ⚡ PRO کرنسی کنورٹر ویجیٹ کے بیوٹی UI توسیعی ورژن کے ساتھ ایک مفت اور استعمال میں آسان ہے، جو متعدد کرنسیوں کا ریئل ٹائم حساب کتاب کر سکتا ہے اور جس میں کلاسک ویجیٹ کی تمام خصوصیات موجود ہیں.

source: CurrencyRate.today
hr: Tečaj valute.danas
